<?xml version="1.0" encoding="utf-8"?>
<resources>
<string name="what_is_anatomy">
    "\u09A6\u09C7\u09B9\u09A4\u09A4\u09CD\u09A4\u09CD\u09AC\u09C7\u09B0 \u09AA\u09CD\u09B0\u09BE\u09A5\u09AE\u09BF\u0995 \u099C\u09CD\u099E\u09BE\u09A8\n(Elementary Anatomy)\n\u0985\u09CD\u09AF\u09BE\u09A8\u09BE\u099F\u09AE\u09BF \u09B9\u09B2\u09CB \u09B6\u09B0\u09C0\u09B0\u09C7\u09B0 \u0997\u09A0\u09A8 \u09B8\u09AE\u09CD\u09AA\u09B0\u09CD\u0995\u09C7 \u099C\u09CD\u099E\u09BE\u09A8 \u098F\u09AC\u0982 \u09AC\u09BF\u09AD\u09BF\u09A8\u09CD\u09A8 \u0985\u0982\u09B6\u09C7\u09B0 \u09B8\u0999\u09CD\u0997\u09C7 \u0985\u09A8\u09CD\u09AF\u099F\u09BF\u09B0 \u09B8\u09AE\u09CD\u09AA\u09B0\u09CD\u0995 ( Relationship) \u09B8\u09CD\u09A5\u09BE\u09A8\u09BF\u0995 \u09AC\u09BE Regional \u0985\u09CD\u09AF\u09BE\u09A8\u09BE\u099F\u09AE\u09BF \u09B9\u09B2\u09CB, \u098F\u0995 \u098F\u0995\u099F\u09BF \u0985\u0982\u09B6 \u09AC\u09BE Region-\u098F\u09B0 \u09AC\u09BF\u09AD\u09BF\u09A8\u09CD\u09A8 \u0985\u0982\u09B6\u09C7\u09B0 \u09AC\u09B0\u09CD\u09A3\u09A8\u09BE\u2014 \u09AF\u09C7\u09AE\u09A8 \u09B9\u09BE\u09A4, \u09AA\u09BE, \u09AC\u09C1\u0995 \u09AA\u09CD\u09B0\u09AD\u09C3\u09A4\u09BF\u0964\n\u0986\u09B0 Systemic Anatomy \u09B9\u09B2\u09CB \u09B8\u09BE\u09B0\u09BE \u09A6\u09C7\u09B9\u09C7\u09B0 \u09AC\u09BF\u09B7\u09AF\u09BC \u099A\u09BF\u09A8\u09CD\u09A4\u09BE \u0995\u09B0\u09C7 \u098F\u0995 \u098F\u0995\u099F\u09BF \u09AF\u09A8\u09CD\u09A4\u09CD\u09B0\u09C7\u09B0 \u09AA\u09C2\u09B0\u09CD\u09A3 \u09AC\u09B0\u09CD\u09A3\u09A8\u09BE\u0964 \u09AF\u09C7\u09AE\u09A8\u2014\u09A7\u09AE\u09A8\u09C0 \u09AC\u09BE Arterial System \u09AA\u09CD\u09B0\u09AD\u09C3\u09A4\u09BF \u0964\n\u09B8\u09BE\u09A7\u09BE\u09B0\u09A3 \u099A\u09CB\u0996\u09C7 \u09AC\u09BE \u0996\u09BE\u09B2\u09BF \u099A\u09CB\u0996\u09C7 \u09AF\u09BE \u09A6\u09C7\u0996\u09BE \u09AF\u09BE\u09AF\u09BC, \u09A4\u09BE\u09B0 \u09AC\u09B0\u09CD\u09A3\u09A8\u09BE \u09B9\u09B2\u09CB Macroscopic Anatomy. \u0986\u09B0 \u0985\u09A3\u09C1\u09AC\u09C0\u0995\u09CD\u09B7\u09A3 \u09AC\u09BE Microscope \u09A6\u09BF\u09AF\u09BC\u09C7 \u09AF\u09BE \u09A6\u09C7\u0996\u09BE \u09AF\u09BE\u09AF\u09BC, \u09A4\u09BE \u09B9\u09B2\u09CB Microscopic Anatomy.\nPhysiology \u09B9\u09B2\u09CB \u09A6\u09C7\u09B9\u09C7\u09B0 \u09AC\u09BF\u09AD\u09BF\u09A8\u09CD\u09A8 \u09AF\u09A8\u09CD\u09A4\u09CD\u09B0\u09BE\u09A6\u09BF\u09B0 \u0995\u09BE\u09B0\u09CD\u09AF\u09AA\u09CD\u09B0\u09A3\u09BE\u09B2\u09C0 \u09AF\u09BE \u0986\u09AE\u09B0\u09BE \u09AA\u09C3\u09A5\u0995 \u09AC\u0987\u09A4\u09C7 \u09AC\u09B0\u09CD\u09A3\u09A8\u09BE \u0995\u09B0\u09C7\u099B\u09BF\u0964\n\u0985\u09CD\u09AF\u09BE\u09A8\u09BE\u099F\u09AE\u09BF\u09A4\u09C7 \u09AC\u09CD\u09AF\u09AC\u09B9\u09C3\u09A4 \u09AC\u09BF\u09AD\u09BF\u09A8\u09CD\u09A8 \u09B6\u09AC\u09CD\u09A6\n\u098F\u0995\u099C\u09A8 \u09AE\u09BE\u09A8\u09C1\u09B7 \u09B8\u09CB\u099C\u09BE\u09AD\u09BE\u09AC\u09C7, \u09B9\u09BE\u09A4-\u09AA\u09BE \u09B8\u09CB\u099C\u09BE \u0995\u09B0\u09C7 \u0996\u09BE\u09A1\u09BC\u09BE \u09B9\u09AF\u09BC\u09C7 \u09A6\u09BE\u0981\u09A1\u09BC\u09BE\u09B2\u09C7 \u0993 \u09B8\u09BE\u09AE\u09A8\u09C7 \u09A4\u09BE\u0995\u09BE\u09B2\u09C7 \u09A4\u09BE\u09B0 \u09AF\u09C7 \u0985\u09AC\u09B8\u09CD\u09A5\u09BE, \u09B8\u09C7\u099F\u09BE\u0995\u09C7 \u09AC\u09B2\u09BE \u09B9\u09AF\u09BC Anatomical Position.\n\u0995\u09A4\u0995\u0997\u09C1\u09B2\u09BF \u0995\u09BE\u09B2\u09CD\u09AA\u09A8\u09BF\u0995 \u09B0\u09C7\u0996\u09BE \u09A6\u09CD\u09AC\u09BE\u09B0\u09BE \u09A6\u09C7\u09B9\u0995\u09C7 \u09AD\u09BE\u0997 \u0995\u09B0\u09BE \u09B9\u09AF\u09BC\u09C7 \u09A5\u09BE\u0995\u09C7\u0964 \u09AC\u09B0\u09CD\u09A3\u09A8\u09BE\u09B0 \u0993 \u09AC\u09CB\u099D\u09BE\u09B0 \u09B8\u09C1\u09AC\u09BF\u09A7\u09BE\u09B0 \u099C\u09A8\u09CD\u09AF \u09A4\u09BE \u0995\u09B0\u09BE \u09B9\u09AF\u09BC \u0964\nMedial Plane \u09B9\u09B2\u09CB \u09B6\u09B0\u09C0\u09B0\u09C7\u09B0 \u09A0\u09BF\u0995 \u09AE\u09BE\u099D \u09AC\u09B0\u09BE\u09AC\u09B0 \u098F\u0995\u099F\u09BF \u0995\u09BE\u09B2\u09CD\u09AA\u09A8\u09BF\u0995 \u09B0\u09C7\u0996\u09BE\u0964 \u098F\u0987 \u09AE\u09BE\u099D\u09C7\u09B0 \u09B0\u09C7\u0996\u09BE\u09B0 \u0995\u09BE\u099B\u09C7\u09B0 \u09AF\u09A8\u09CD\u09A4\u09CD\u09B0\u0995\u09C7 \u09AC\u09B2\u09BE \u09B9\u09AF\u09BC Medial \u0993 \u09A6\u09C2\u09B0\u09C7\u09B0 \u09AF\u09A8\u09CD\u09A4\u09CD\u09B0\u0995\u09C7 \u09AC\u09B2\u09BE \u09B9\u09AF\u09BC Lateral. \u09AF\u09C7\u09AE\u09A8, Ulna \u09B9\u09BE\u09A1\u09BC\u099F\u09BF (\u09B9\u09BE\u09A4\u09C7\u09B0) \u09B9\u09B2\u09CB Radius \u09B9\u09BE\u09A1\u09BC\u09C7\u09B0 \u09A5\u09C7\u0995\u09C7 Medially \u0985\u09AC\u09B8\u09CD\u09A5\u09BF\u09A4 \u0964\n\u09AF\u09C7 \u0995\u09CB\u09A8 \u09B6\u09BF\u09B0\u09BE, \u09A8\u09BE\u09B2\u09C0 \u09AA\u09CD\u09B0\u09AD\u09C3\u09A4\u09BF \u0995\u09C7\u09A8\u09CD\u09A6\u09CD\u09B0\u09C7\u09B0 \u0985\u0982\u09B6\u099F\u09BF\u0995\u09C7 \u09AC\u09B2\u09BE \u09B9\u09AF\u09BC Internal \u0993 \u09AC\u09BE\u0987\u09B0\u09C7\u09B0 \u09A6\u09BF\u0995\u09C7\u09B0 \u09AF\u09A8\u09CD\u09A4\u09CD\u09B0\u09BE\u09A6\u09BF\u0995\u09C7 \u09AC\u09B2\u09BE \u09B9\u09AF\u09BC External.\n\u09B6\u09B0\u09C0\u09B0\u09C7\u09B0 \u0989\u09AA\u09B0\u09BF\u09AD\u09BE\u0997 \u09A5\u09C7\u0995\u09C7 \u099A\u09BF\u09A8\u09CD\u09A4\u09BE \u0995\u09B0\u09B2\u09C7 \u09AF\u09C7\u099F\u09BE \u0989\u09AA\u09B0\u09BF\u09AD\u09BE\u0997\u09C7\u09B0 \u0995\u09BE\u099B\u09C7, \u09A4\u09BE\u0995\u09C7 \u09AC\u09B2\u09BE \u09B9\u09AF\u09BC Superficial \u098F\u09AC\u0982 \u09AF\u09C7\u099F\u09BE \u0997\u09AD\u09C0\u09B0\u09C7 \u09AC\u09BE \u09AD\u09C7\u09A4\u09B0\u09C7 \u09A4\u09BE \u09B9\u09B2\u09CB Deep.\n\u09B8\u09BE\u09AE\u09A8\u09C7\u09B0 \u09A6\u09BF\u0995\u09C7\u09B0 \u09AF\u09A8\u09CD\u09A4\u09CD\u09B0\u09BE\u09A6\u09BF \u09B9\u09B2\u09CB Anterior \u0993 \u09AA\u09C7\u099B\u09A8\u09C7\u09B0 \u09A6\u09BF\u0995\u09C7\u09B0 \u09AF\u09A8\u09CD\u09A4\u09CD\u09B0\u09BE\u09A6\u09BF \u09B9\u09B2\u09CB Posterior. \u09AF\u09A6\u09BF \u09A4\u09BF\u09A8\u099F\u09BF \u09AF\u09A8\u09CD\u09A4\u09CD\u09B0 \u09AA\u09BE\u09B6\u09BE\u09AA\u09BE\u09B6\u09BF \u09B8\u09AE\u09BE\u09A8\u09CD\u09A4\u09B0\u09BE\u09B2 \u09AD\u09BE\u09AC\u09C7 \u099A\u09B2\u09C7 \u09AC\u09BE \u098F\u0997\u09BF\u09AF\u09BC\u09C7 \u09AF\u09BE\u09AF\u09BC, \u09A4\u09BE \u09B9\u09B2\u09C7 \u09AF\u09C7\u099F\u09BF \u09AC\u09BE\u0987\u09B0\u09C7\u09B0 \u09A6\u09BF\u0995\u09C7\u09B0 \u09B8\u09C7\u099F\u09BF \u09B9\u09B2\u09CB Lateral, \u09AE\u09BE\u099D\u09C7\u09B0\u099F\u09BF \u09B9\u09B2\u09CB Intermediate \u0993 \u09AD\u09C7\u09A4\u09B0\u09C7\u09B0\u099F\u09BF \u09B9\u09B2\u09CB Medial.\n\u09B6\u09B0\u09C0\u09B0\u09C7\u09B0 \u09AC\u09BF\u09AD\u09BF\u09A8\u09CD\u09A8 \u09AE\u09CC\u09B2\u09BF\u0995 \u0997\u09A0\u09A8 \u0985\u09A8\u09C1\u09AF\u09BE\u09AF\u09BC\u09C0 \u09AC\u09B0\u09CD\u09A3\u09A8\u09BE\n\u09B6\u09B0\u09C0\u09B0\u09C7\u09B0 \u09B8\u09AE\u09CD\u09AA\u09C2\u09B0\u09CD\u09A3 \u09AF\u09A8\u09CD\u09A4\u09CD\u09B0\u09BE\u09A6\u09BF \u09AC\u09B0\u09CD\u09A3\u09A8\u09BE \u0995\u09B0\u09A4\u09C7 \u0997\u09C7\u09B2\u09C7 (Systemic Anatomy ) \u09A4\u09BE\u0995\u09C7 \u0995\u09AF\u09BC\u09C7\u0995\u099F\u09BF \u09AE\u09CC\u09B2\u09BF\u0995 \u0997\u09A0\u09A8 \u0985\u09A8\u09C1\u09AF\u09BE\u09AF\u09BC\u09C0 \u09AC\u09B0\u09CD\u09A3\u09A8\u09BE \u0995\u09B0\u09BE\u09B0 \u09AA\u09CD\u09B0\u09AF\u09BC\u09CB\u099C\u09A8 \u09B9\u09AF\u09BC\u0964 \u09AF\u09C7\u09AE\u09A8--\nOsteology \u09B9\u09B2\u09CB \u09B9\u09BE\u09A1\u09BC ( Bone ) \u09B8\u09AE\u09CD\u09AA\u09B0\u09CD\u0995\u09C7 \u099C\u09CD\u099E\u09BE\u09A8, Arthrology \u09B9\u09B2\u09CB \u09B8\u09A8\u09CD\u09A7\u09BF (Joint ) \u09B8\u09AE\u09CD\u09AA\u09B0\u09CD\u0995\u09C7 \u099C\u09CD\u099E\u09BE\u09A8, Myology \u09B9\u09B2\u09CB \u09AA\u09C7\u09B6\u09C0 ( Muscle ) \u09B8\u09AE\u09CD\u09AA\u09B0\u09CD\u0995\u09C7 \u099C\u09CD\u099E\u09BE\u09A8, Splanchnology \u09B9\u09B2\u09CB \u09AF\u09A8\u09CD\u09A4\u09CD\u09B0\u09BE\u09A6\u09BF (Viscera ) \u09B8\u09AE\u09CD\u09AA\u09B0\u09CD\u0995\u09C7 \u099C\u09CD\u099E\u09BE\u09A8, Neurology \u09B9\u09B2\u09CB \u09B8\u09CD\u09A8\u09BE\u09AF\u09BC\u09C1 (neuron) \u09B8\u09AE\u09CD\u09AA\u09B0\u09CD\u0995\u09C7 \u099C\u09CD\u099E\u09BE\u09A8\n\u098F\u099B\u09BE\u09A1\u09BC\u09BE \u09AC\u09BF\u09AD\u09BF\u09A8\u09CD\u09A8 \u0985\u0982\u09B6\u09C7\u09B0 \u0995\u09BE\u099C \u0985\u09A8\u09C1\u09AF\u09BE\u09AF\u09BC\u09C0\u0993 \u09A4\u09BE\u09A6\u09C7\u09B0 \u09AC\u09BF\u09AD\u09BF\u09A8\u09CD\u09A8 \u09AD\u09BE\u0997\u09C7 \u09AD\u09BE\u0997 \u0995\u09B0\u09BE \u09B9\u09AF\u09BC\u09C7\u099B\u09C7\u0964\n\u0997\u09A4\u09BF \u0993 \u09A8\u09A1\u09BC\u09BE\u099A\u09A1\u09BC\u09BE \u09AF\u09A8\u09CD\u09A4\u09CD\u09B0\u09BE\u09A6\u09BF \u09AC\u09BE Loco Xator System \u09B9\u09B2\u09CB \u09B9\u09BE\u09A1\u09BC, \u09B8\u09A8\u09CD\u09A7\u09BF, \u09AA\u09C7\u09B6\u09C0 \u09AA\u09CD\u09B0\u09AD\u09C3\u09A4\u09BF\u09B0 \u09AC\u09B0\u09CD\u09A3\u09A8\u09BE \u0964 \u09A4\u09BE\u09B0 \u09AE\u09A7\u09CD\u09AF\u09C7 \u0986\u099B\u09C7 Tendon \u09AC\u09BE \u09AC\u09A8\u09CD\u09A7\u09A8\u09C0, Ligament \u09AC\u09BE \u099A\u09C7\u09AA\u09CD\u099F\u09BE \u09AC\u09A8\u09CD\u09A7\u09A8\u09C0, \u09AA\u09BE\u09A4\u09B2\u09BE \u0986\u09AC\u09B0\u09A3 \u09AC\u09BE Membrane \u09AA\u09CD\u09B0\u09AD\u09C3\u09A4\u09BF \u0964\n\u09B0\u0995\u09CD\u09A4\u09AC\u09BE\u09B9\u09C0 \u09AF\u09A8\u09CD\u09A4\u09CD\u09B0\u09BE\u09A6\u09BF \u09AC\u09BE Blood Vascular System \u2013\u098F\u09B0 \u09AE\u09A7\u09CD\u09AF\u09C7 \u0986\u099B\u09C7 \u09B9\u09C3\u09CE\u09AA\u09BF\u09A8\u09CD\u09A1, \u09A7\u09AE\u09A8\u09C0 \u09AC\u09BE Artery. \u09B6\u09BF\u09B0\u09BE \u09AC\u09BE Vein \u098F\u09AC\u0982 \u09A4\u09BE\u09A6\u09C7\u09B0 \u09B8\u0999\u09CD\u0997\u09C7 \u09AF\u09C1\u0995\u09CD\u09A4 \u09B8\u09B0\u09C1 \u0993 \u09B8\u09C2\u0995\u09CD\u09B7\u09CD\u09AE\u09A4\u09AE \u09A7\u09AE\u09A8\u09C0 \u0993 \u09B6\u09BF\u09B0\u09BE\u09B0 \u09A8\u09BE\u09B2\u09BF\u0995\u09BE\u0997\u09C1\u09B2\u09BF\u0964 \u09A4\u09BE\u09B0 \u09B8\u0999\u09CD\u0997\u09C7 \u0986\u09B0\u0993 \u09AF\u09C1\u0995\u09CD\u09A4 \u09A5\u09BE\u0995\u09C7 Lymph \u09AC\u09BE\u09B9\u09C0 \u09A8\u09BE\u09B2\u09C0\u0997\u09C1\u09B2\u09BF \u09AC\u09BE Lymphatic System.\n\u09B9\u099C\u09AE\u09C7\u09B0 \u099C\u09A8\u09CD\u09AF \u09AF\u09A8\u09CD\u09A4\u09CD\u09B0\u09BE\u09A6\u09BF \u09AC\u09BE Digestive System \u09B9\u09B2\u09CB \u0985\u09A8\u09CD\u09A8\u09A8\u09BE\u09B2\u09C0, \u09AA\u09BE\u0995\u09B8\u09CD\u09A5\u09B2\u09C0, \u0985\u09B8\u09CD\u09A4\u09CD\u09B0\u09BE\u09A6\u09BF \u09AF\u09A8\u09CD\u09A4\u09CD\u09B0 \u0993 \u09A4\u09BE\u09B0 \u09B8\u0999\u09CD\u0997\u09C7 \u09AF\u09C1\u0995\u09CD\u09A4 \u09B2\u09BF\u09AD\u09BE\u09B0, \u09AA\u09CD\u09AF\u09BE\u09A8\u0995\u09CD\u09B0\u09BF\u09AF\u09BC\u09BE\u09B8 \u09AC\u09BE \u0995\u09CD\u09B2\u09CB\u09AE\u0997\u09CD\u09B0\u09A8\u09CD\u09A5\u09BF \u09AA\u09CD\u09B0\u09AD\u09C3\u09A4\u09BF \u0964\n\u09B6\u09CD\u09AC\u09BE\u09B8-\u09B8\u0982\u0995\u09CD\u09B0\u09BE\u09A8\u09CD\u09A4 \u09AF\u09A8\u09CD\u09A4\u09CD\u09B0\u09BE\u09A6\u09BF \u09AC\u09BE Respiratory System - \u098F\u0997\u09C1\u09B2\u09BF \u09B9\u09B2\u09CB \u09B6\u09CD\u09AC\u09BE\u09B8\u09AF\u09A8\u09CD\u09A4\u09CD\u09B0 \u09AC\u09BE Pharynx, \u09B6\u09CD\u09AC\u09BE\u09B8\u09A8\u09BE\u09B2\u09C0 \u09AC\u09BE Trachea, Bronchi \u098F\u09AC\u0982 \u09A4\u09BE\u09B0 \u09B8\u0999\u09CD\u0997\u09C7 \u09AF\u09C1\u0995\u09CD\u09A4 \u09AB\u09C1\u09B8\u09AB\u09C1\u09B8 \u0993 \u09A4\u09BE\u09B0 \u09AC\u09BF\u09AD\u09BF\u09A8\u09CD\u09A8 \u0985\u0982\u09B6\u0964 \u09AC\u09BE\u09A4\u09BE\u09B8 \u09A5\u09C7\u0995\u09C7 \u0985\u0995\u09CD\u09B8\u09BF\u099C\u09C7\u09A8 \u09AC\u09BE O2 \u0997\u09CD\u09B0\u09B9\u09A3 \u0995\u09B0\u09C7 \u09B0\u0995\u09CD\u09A4\u09C7 \u09AE\u09BF\u09B6\u09CD\u09B0\u09BF\u09A4 \u0995\u09B0\u09BE \u0993 \u0995\u09BE\u09B0\u09CD\u09AC\u09A8 \u09A1\u09BE\u0987- \u0985\u0995\u09CD\u09B8\u09BE\u0987\u09A1 \u09AC\u09BE CO2 \u09B0\u0995\u09CD\u09A4 \u09A5\u09C7\u0995\u09C7 \u09AC\u09C7\u09B0 \u0995\u09B0\u09C7 \u09A6\u09BF\u09AF\u09BC\u09C7, \u09B0\u0995\u09CD\u09A4\u0995\u09C7 \u09AC\u09BF\u09B6\u09C1\u09A6\u09CD\u09A7 \u0995\u09B0\u09BE \u09A4\u09BE\u09A6\u09C7\u09B0 \u0995\u09BE\u099C \u0964\n\u09AE\u09C2\u09A4\u09CD\u09B0\u09AF\u09A8\u09CD\u09A4\u09CD\u09B0 \u0993 \u099C\u09A8\u09A8\u09AF\u09A8\u09CD\u09A4\u09CD\u09B0\u09BE\u09A6\u09BF \u09AC\u09BE Urogenital System \u09B9\u09B2\u09CB \u09B0\u0995\u09CD\u09A4 \u09A5\u09C7\u0995\u09C7 \u09A4\u09CD\u09AF\u09BE\u099C\u09CD\u09AF \u09AA\u09A6\u09BE\u09B0\u09CD\u09A5 \u09AE\u09B2-\u09AE\u09C2\u09A4\u09CD\u09B0\u09C7\u09B0 \u09AE\u09BE\u09A7\u09CD\u09AF\u09AE\u09C7 \u09AC\u09C7\u09B0 \u0995\u09B0\u09C7 \u09A6\u09C7\u0993\u09AF\u09BC\u09BE \u0993 \u099C\u09A8\u09A8\u09C7\u09B0 \u0995\u09BE\u099C \u09AC\u09BE \u09A8\u09A4\u09C1\u09A8 \u09B8\u09B8\u09CD\u09A4\u09BE\u09A8 \u09B8\u09C3\u09B7\u09CD\u099F\u09BF\u09B0 \u0995\u09BE\u099C \u0995\u09B0\u09BE\u0964\n\u09B8\u09CD\u09A8\u09BE\u09AF\u09BC\u09C1\u09AE\u09A3\u09CD\u09A1\u09B2\u09C0 \u09AC\u09BE Nervous System \u09B9\u09B2\u09CB \u09AE\u09B8\u09CD\u09A4\u09BF\u09B7\u09CD\u0995 \u0993 \u09A4\u09BE \u09A5\u09C7\u0995\u09C7 \u099B\u09A1\u09BC\u09BF\u09AF\u09BC\u09C7 \u09AA\u09A1\u09BC\u09BE \u09B8\u09C1\u09B7\u09C1\u09AE\u09CD\u09A8\u09BE \u0995\u09BE\u09A3\u09CD\u09A1 \u0993 \u09A4\u09BE\u09B0 \u09B8\u0982\u09B2\u0997\u09CD\u09A8 \u0985\u09B8\u0982\u0996\u09CD\u09AF \u09B8\u09CD\u09A8\u09BE\u09AF\u09BC\u09C1\u09A4\u09A8\u09CD\u09A4\u09CD\u09B0 \u09AC\u09BE Nerves \u09AF\u09BE \u09A6\u09CD\u09AC\u09BE\u09B0\u09BE \u0986\u09AE\u09B0\u09BE \u0985\u09A8\u09C1\u09AD\u09AC \u0995\u09B0\u09A4\u09C7 \u09AA\u09BE\u09B0\u09BF \u098F\u09AE\u09A8 \u0995\u09BF \u09B8\u09AC \u0995\u09BE\u099C \u0995\u09B0\u09A4\u09C7 \u09AA\u09BE\u09B0\u09BF\u0964 \u09B8\u09CD\u09A8\u09BE\u09AF\u09BC\u09C1 \u09A4\u09BF\u09A8 \u09A7\u09B0\u09A8\u09C7\u09B0 \u09B9\u09AF\u09BC\u0964 \u09AF\u09C7 \u09B8\u09CD\u09A8\u09BE\u09AF\u09BC\u09C1 \u09A6\u09CD\u09AC\u09BE\u09B0\u09BE \u0985\u09A8\u09C1\u09AD\u09AC \u0995\u09B0\u09BF \u09A4\u09BE \u09B9\u09B2\u09CB Sensory Nerves. \u09AF\u09C7 \u09B8\u09CD\u09A8\u09BE\u09AF\u09BC\u09C1 \u09AE\u09B8\u09CD\u09A4\u09BF\u09B7\u09CD\u0995 \u09A5\u09C7\u0995\u09C7 \u09AA\u09C7\u09B6\u09C0\u09A4\u09C7 \u09AC\u09BE\u09B0\u09CD\u09A4\u09BE \u09AA\u09BE\u09A0\u09BE\u09AF\u09BC \u09A4\u09BE\u09B0 \u09A8\u09BE\u09AE \u09B9\u09B2\u09CB Motor Nerves \u098F\u09AC\u0982 \u0995\u09A4\u0995\u0997\u09C1\u09B2\u09BF \u09B8\u09CD\u09A8\u09BE\u09AF\u09BC\u09C1 \u0986\u09AA\u09A8\u09BE \u09A5\u09C7\u0995\u09C7\u0987 \u0995\u09BE\u099C \u0995\u09B0\u09C7 \u09AF\u09BE\u09AF\u09BC, \u09A4\u09BE\u09A6\u09C7\u09B0 \u09AC\u09B2\u09C7 Involuntary Nerves.\n\u09AC\u09BF\u09B6\u09C7\u09B7 \u0985\u09A8\u09C1\u09AD\u09C2\u09A4\u09BF\u09B0 \u09AF\u09A8\u09CD\u09A4\u09CD\u09B0\u09BE\u09A6\u09BF \u09AC\u09BE Special Sense Organs \u09B9\u09B2\u09CB-\n(1) \u099C\u09BF\u09B9\u09CD\u09AC\u09BE Tongue \u09AF\u09BE\u09B0 \u09A6\u09CD\u09AC\u09BE\u09B0\u09BE \u09B8\u09CD\u09AC\u09BE\u09A6 \u0997\u09CD\u09B0\u09B9\u09A3 \u0995\u09B0\u09BF,\n(2) \u099A\u0995\u09CD\u09B7\u09C1 \u09AC\u09BE Eye ball \u09AF\u09BE\u09B0 \u09A6\u09CD\u09AC\u09BE\u09B0\u09BE \u09A6\u09B0\u09CD\u09B6\u09A8 \u0995\u09B0\u09BF,\n(3) \u09A8\u09BE\u09B8\u09BF\u0995\u09BE \u09AC\u09BE Nose,  \u09AF\u09BE\u09B0 \u09A6\u09CD\u09AC\u09BE\u09B0\u09BE \u0998\u09CD\u09B0\u09BE\u09A3 \u0997\u09CD\u09B0\u09B9\u09A3 \u0995\u09B0\u09BF,\n(4) \u0995\u09F0\u09CD\u09A3 \u09AC\u09BE Ear \u09AF\u09BE\u09B0 \u09A6\u09CD\u09AC\u09BE\u09B0\u09BE \u09B6\u09AC\u09CD\u09A6 \u0997\u09CD\u09B0\u09B9\u09A3 \u0995\u09B0\u09BF,\n(5) \u099A\u09B0\u09CD\u09AE \u09AC\u09BE Skin , \u09AF\u09BE\u09B0 \u09A6\u09CD\u09AC\u09BE\u09B0\u09BE \u0985\u09A8\u09C1\u09AD\u09AC \u0995\u09B0\u09BF,\n\u09B6\u09B0\u09C0\u09B0\u09C7\u09B0 \u09A8\u09BE\u09A8\u09BE \u09A4\u09B0\u09B2 \u09AA\u09A6\u09BE\u09B0\u09CD\u09A5 (Body Fluids ) -- \u09B6\u09B0\u09C0\u09B0\u09C7\u09B0 \u09AC\u09BF\u09AD\u09BF\u09A8\u09CD\u09A8 \u09B8\u09CD\u09A5\u09BE\u09A8\u09C7 \u09A8\u09BE\u09A8\u09BE \u09AD\u09BE\u09AC\u09C7 \u09AA\u09CD\u09B0\u099A\u09C1\u09B0 \u09A4\u09B0\u09B2 \u09AA\u09A6\u09BE\u09B0\u09CD\u09A5 \u09AC\u09BE Fluid \u09AC\u09B0\u09CD\u09A4\u09AE\u09BE\u09A8\u0964 \u098F\u0987 \u09A4\u09B0\u09B2 \u09AA\u09A6\u09BE\u09B0\u09CD\u09A5\u09C7\u09B0 \u0985\u09AD\u09BE\u09AC \u09B9\u09B2\u09C7 \u09AA\u09BE\u09A8\u09C0\u09AF\u09BC \u099C\u09B2\u09C7\u09B0 \u09A6\u09CD\u09AC\u09BE\u09B0\u09BE \u09AA\u09C2\u09B0\u09CD\u09A3 \u09B9\u09AF\u09BC\u0964 \u0985\u09A4\u09BF\u09B0\u09BF\u0995\u09CD\u09A4 \u09A4\u09B0\u09B2 \u09AA\u09A6\u09BE\u09B0\u09CD\u09A5\u09C7\u09B0 \u0985\u09AD\u09BE\u09AC \u09B9\u09B2\u09C7 ( \u09AF\u09C7\u09AE\u09A8 \u0995\u09B2\u09C7\u09B0\u09BE\u09A4\u09C7 \u09AC\u09BE \u0985\u09A4\u09BF\u09B0\u09BF\u0995\u09CD\u09A4 \u09B0\u0995\u09CD\u09A4\u09AA\u09BE\u09A4\u09C7) \u09AE\u09BE\u09A8\u09C1\u09B7\u09C7\u09B0 \u09AE\u09C3\u09A4\u09CD\u09AF\u09C1 \u09AA\u09B0\u09CD\u09AF\u09A8\u09CD\u09A4 \u09B9\u09AF\u09BC\u09C7 \u09A5\u09BE\u0995\u09C7\u0964 \u09B8\u09C7\u0987 \u099C\u09A8\u09CD\u09AF \u09B8\u09C7 \u09B8\u09AE\u09AF\u09BC \u099C\u09B2 \u0993 \u09B2\u09AC\u09A3 \u09AE\u09BF\u09B6\u09CD\u09B0\u09A3 \u09AC\u09BE Saline \u09B0\u0995\u09CD\u09A4\u09C7 \u09AA\u09CD\u09B0\u099A\u09C1\u09B0 \u09AA\u09B0\u09BF\u09AE\u09BE\u09A3\u09C7 \u09AE\u09BF\u09B6\u09CD\u09B0\u09BF\u09A4 \u0995\u09B0\u09BE \u09B9\u09AF\u09BC \u0964\n\u09AC\u09BF\u09AD\u09BF\u09A8\u09CD\u09A8 \u09A4\u09B0\u09B2 \u09AA\u09A6\u09BE\u09B0\u09CD\u09A5 \u09AC\u09BE Fluid \u09B9\u09B2\u09CB-----\n(1) Intracellular Fluid \u09AC\u09BE \u09AC\u09BF\u09AD\u09BF\u09A8\u09CD\u09A8 Cell \u09AC\u09BE \u0995\u09CB\u09B7\u09C7\u09B0 \u09AE\u09A7\u09CD\u09AF\u09C7\u0995\u09BE\u09B0 \u09A4\u09B0\u09B2 \u09AA\u09A6\u09BE\u09B0\u09CD\u09A5\u0964 \u09B6\u09B0\u09C0\u09B0\u09C7\u09B0 \u09AE\u09CB\u099F \u0993\u099C\u09A8\u09C7\u09B0 \u09B6\u09A4\u0995\u09B0\u09BE 20 \u09AD\u09BE\u0997 \u09B9\u09B2\u09CB \u09A4\u09B0\u09B2 \u09AA\u09A6\u09BE\u09B0\u09CD\u09A5\u0964\n(2) Extracellular \u09AC\u09BE Interstitial Fluid ---\u098F\u0997\u09C1\u09B2\u09BF \u09B9\u09B2\u09CB \u0995\u09CB\u09B7\u09C7\u09B0 \u09AC\u09BE\u09B9\u09BF\u09B0\u09C7\u09B0 \u09A4\u09B0\u09B2 \u09AA\u09A6\u09BE\u09B0\u09CD\u09A5\u0964 \u09B6\u09B0\u09C0\u09B0\u09C7\u09B0 \u09AE\u09CB\u099F \u09A4\u09B0\u09B2 \u09AA\u09A6\u09BE\u09B0\u09CD\u09A5\u09C7\u09B0 \u09B6\u09A4\u0995\u09B0\u09BE 30 \u09AD\u09BE\u0997 \u09B9\u09B2\u09CB \u098F\u0987\u0997\u09C1\u09B2\u09BF\u0964 \u098F\u0997\u09C1\u09B2\u09BF \u09B9\u09B2\u09CB \u09B8\u09C7\u0987 \u09AE\u09BE\u09A7\u09CD\u09AF\u09AE \u09AC\u09BE Medium, \u09AF\u09BE\u09B0 \u09AE\u09A7\u09CD\u09AF\u09C7 \u0995\u09CB\u09B7 \u09AC\u09BE Cell-\u0997\u09C1\u09B2\u09BF \u09AC\u09C7\u0981\u099A\u09C7 \u09A5\u09BE\u0995\u09C7 \u098F\u09AC\u0982 \u098F\u09A6\u09C7\u09B0 \u09AE\u09BE\u09A7\u09CD\u09AF\u09AE\u09C7 \u09B8\u09C7\u0987 \u0996\u09BE\u09A6\u09CD\u09AF, \u09AA\u09C1\u09B7\u09CD\u099F\u09BF, \u09B2\u09AC\u09A3\u0997\u09C1\u09B2\u09BF \u0993 \u0985\u0995\u09CD\u09B8\u09BF\u099C\u09C7\u09A8 \u09AA\u09C7\u09AF\u09BC\u09C7 \u09A5\u09BE\u0995\u09C7 \n(3) Blood Plasma \u09AC\u09BE \u09B0\u0995\u09CD\u09A4\u09C7\u09B0 \u09A4\u09B0\u09B2 \u09AA\u09A6\u09BE\u09B0\u09CD\u09A5\u2014\u098F\u099F\u09BF\u09B0 \u09AA\u09B0\u09BF\u09AE\u09BE\u09A3 \u09B9\u09B2\u09CB \u09B6\u09B0\u09C0\u09B0\u09C7\u09B0 \u09AE\u09CB\u099F \u0993\u099C\u09A8\u09C7\u09B0 \u09AA\u09CD\u09B0\u09BE\u09AF\u09BC \u09B6\u09A4\u0995\u09B0\u09BE 5 \u09AD\u09BE\u0997 (\u09AA\u09CD\u09B0\u09BE\u09AF\u09BC \u09A4\u09BF\u09A8 \u09B2\u09BF\u099F\u09BE\u09B0) \u098F\u09AC\u0982 \u098F\u099F\u09BF \u09AA\u09B0\u09BF\u09AC\u09B9\u09A8\u09C7\u09B0 \u0995\u09BE\u099C \u0995\u09B0\u09C7 \u0964 Interstitial Fluid \u098F\u09B0 \u09B8\u0999\u09CD\u0997\u09C7 Blood Plasma-\u09B0 \u09AF\u09C7 \u09AE\u09BF\u09B2\u09A8 \u09AC\u09BE \u0986\u09A6\u09BE\u09A8-\u09AA\u09CD\u09B0\u09A6\u09BE\u09A8 \u099A\u09B2\u09C7, \u09A4\u09BE \u09AA\u09CD\u09B0\u09A4\u09CD\u09AF\u0995\u09CD\u09B7\u09AD\u09BE\u09AC\u09C7 \u09B9\u09AF\u09BC \u09A8\u09BE\u0964 Plasma-\u09B0 \u09B0\u0995\u09CD\u09A4\u09C7 \u09A4\u09B0\u09B2 \u09AA\u09A6\u09BE\u09B0\u09CD\u09A5\u09C7\u09B0 \u099A\u09BE\u09AA \u09AC\u09BE Hydrostatic Pressure \u09A5\u09BE\u0995\u09C7 \u09AC\u09C7\u09B6\u09BF\u0964 \u09A4\u09BE\u0987 Osmotic \u09AA\u09CD\u09B0\u0995\u09CD\u09B0\u09BF\u09AF\u09BC\u09BE \u09A6\u09CD\u09AC\u09BE\u09B0\u09BE \u098F\u0987 \u0986\u09A6\u09BE\u09A8-\u09AA\u09CD\u09B0\u09A6\u09BE\u09A8 \u09AC\u09BE Fluid Exchange \u09B9\u09AF\u09BC\u09C7 \u09A5\u09BE\u0995\u09C7\u0964 Plasma \u09A4\u09C7 \u09AA\u09CD\u09B0\u09CB\u099F\u09BF\u09A8 \u0986\u099B\u09C7, \u09AF\u09BE Interstitial Fluid-\u098F\u09B0 \u09AE\u09A7\u09CD\u09AF\u09C7 \u09A8\u09C7\u0987 \u0964\n"
</string>
    <string name="what_is_cell">
    "\u0995\u09CB\u09B7 \u09AC\u09BE Cell \u098F Tissue\n\u0995\u09CB\u09B7 \u09AC\u09BE Cell \u09B9\u09B2\u09CB \u09A6\u09C7\u09B9 \u0997\u09A0\u09A8\u09C7\u09B0 \u098F\u0995 \u098F\u0995\u099F\u09BF Unit \u09AC\u09BF\u09B6\u09C7\u09B7 \u0964 \u09AF\u09C7\u09AE\u09A8 \u098F\u0995\u099F\u09BF\u09B0 \u09AA\u09B0 \u098F\u0995\u099F\u09BF \u0987\u099F \u09A6\u09BF\u09AF\u09BC\u09C7 \u098F\u0995-\u098F\u0995\u099F\u09BF \u09A6\u09BE\u09B2\u09BE\u09A8\u09C7\u09B0 \u0985\u0982\u09B6 \u0997\u09A0\u09BF\u09A4 \u09B9\u09AF\u09BC\u2014\u09A4\u09C7\u09AE\u09A8\u09BF \u098F\u0995\u099F\u09BF\u09B0 \u09B8\u0999\u09CD\u0997\u09C7 \u0985\u09A8\u09CD\u09AF \u0985\u09A8\u09C7\u0995\u0997\u09C1\u09B2\u09BF \u0995\u09CB\u09B7 \u09AF\u09CB\u0997 \u09B9\u09AF\u09BC\u09C7 \u09A4\u09C8\u09B0\u09BF \u09B9\u09AF\u09BC \u098F\u0995 \u098F\u0995\u099F\u09BF Tissue. \u099C\u09C0\u09AC\u09A8\u09CD\u09A4 \u0995\u09CB\u09A8 \u09AA\u09A6\u09BE\u09B0\u09CD\u09A5\u09C7\u09B0 \u09AF\u09BE \u09A7\u09B0\u09CD\u09AE, \u09A4\u09BE \u09B8\u09AC\u0987 \u0986\u099B\u09C7 \u098F\u0987 \u0995\u09CB\u09B7\u0997\u09C1\u09B2\u09BF\u09B0 \u09AE\u09A7\u09CD\u09AF\u09C7\u0964\nAmoeba \u09A8\u09BE\u09AE\u09C7 \u098F\u0995 \u09B6\u09CD\u09B0\u09C7\u09A3\u09C0\u09B0 \u09B8\u09B0\u09CD\u09AC \u0995\u09CD\u09B7\u09C1\u09A6\u09CD\u09B0 \u09AA\u09CD\u09B0\u09BE\u09A3\u09C0 \u0986\u099B\u09C7, \u09AF\u09BE\u09B0 \u09A6\u09C7\u09B9 \u09AE\u09BE\u09A4\u09CD\u09B0 \u098F\u0995\u099F\u09BF \u0995\u09CB\u09B7 \u09A6\u09CD\u09AC\u09BE\u09B0\u09BE \u0997\u09A0\u09BF\u09A4\u0964 \u098F\u09AE\u09A8 \u0995\u09BF \u09A4\u09BE\u09A6\u09C7\u09B0 \u099C\u09A8\u09A8\u09C7\u09B0 \u09AC\u09BE Reproduction-\u098F\u09B0 \u09AC\u09CD\u09AF\u09AC\u09B8\u09CD\u09A5\u09BE\u0993 \u0986\u099B\u09C7\u0964 \u098F\u0995\u099F\u09BF Amoeba \u09A6\u09C1\u099F\u09BF \u09AD\u09BE\u0997 \u09B9\u09AF\u09BC\u09C7 \u09A6\u09C1\u099F\u09BF \u0985\u09CD\u09AF\u09BE\u09AE\u09BF\u09AC\u09BE \u09B8\u09C3\u09B7\u09CD\u099F\u09BF \u0995\u09B0\u09C7 \u0964\nCell \u098F\u09B0 \u0997\u09A0\u09A8\u2014\u0985\u09A4\u09BF \u09B8\u09BE\u09AE\u09BE\u09A8\u09CD\u09AF \u098F\u0995\u099F\u09BF \u099C\u099F\u09BF\u09B2 Chemical \u09AA\u09A6\u09BE\u09B0\u09CD\u09A5 \u09AC\u09BE Protoplasm \u0993 \u09A4\u09BE\u09B0 \u09AE\u09BE\u099D\u09C7 \u098F\u0995\u099F\u09BF \u09A8\u09BF\u0989\u0995\u09CD\u09B2\u09BF\u09AF\u09BC\u09BE\u09B8 (Nucleus) \u098F\u0995\u099F\u09BF Cell Wall \u09A6\u09CD\u09AC\u09BE\u09B0\u09BE \u09AC\u09C7\u09B7\u09CD\u099F\u09BF\u09A4 \u09B9\u09AF\u09BC\u09C7 \u098F\u0995\u099F\u09BF Cell \u0997\u09A0\u09BF\u09A4 \u09B9\u09AF\u09BC\u0964 \u09A4\u09BE \u099B\u09BE\u09A1\u09BC\u09BE \u0986\u09B0\u0993 \u09A8\u09BE\u09A8\u09BE \u09AA\u09A6\u09BE\u09B0\u09CD\u09A5 \u09A5\u09BE\u0995\u09C7 \u098F\u09B0 \u09AE\u09A7\u09CD\u09AF\u09C7\u0964 Nucleus \u09AC\u09BE\u09A6\u09C7 Cell-\u098F\u09B0 \u09AC\u09BE\u0995\u09BF Protoplasm-\u098F\u09B0 \u09A8\u09BE\u09AE \u09B9\u09B2\u09CB Cytoplasm. \u09A4\u09BE\u09A4\u09C7 \u09AF\u09BE \u09AF\u09BE \u09A5\u09BE\u0995\u09C7 \u09A4\u09BE \u09B9\u09B2\u09CB\u2014\n\u09B8\u09C7\u09B2 \u09AE\u09C7\u09AE\u09AC\u09CD\u09F0\u09C7\u09A3, \u09AE\u09BE\u0987\u099F\u09CB\u0995\u09A8\u09CD\u09A1\u09CD\u09B0\u09BF\u09AF\u09BC\u09BE, \u0997\u09B2\u0997\u09BF \u0995\u09AD\u09BF\u09B2, \u09A8\u09BF\u09A1\u09BE\u0995\u09C1\u09AF\u09BC\u09BE\u09B8, \u09A8\u09BF\u0989\u0995\u09CD\u09B2\u09BF\u09AF\u09BC\u09BE\u09B0 \u09AE\u09C7\u09AE\u09AC\u09CD\u09B0\u09C7\u09A8, \u09A8\u09BF\u0989\u0995\u09CD\u09B2\u09BF\u09AF\u09BC\u09BE\u09B0 \u09B8\u09CD\u09AF\u09BE\u09AA, '\u0995\u09CD\u09B0\u09CB\u09AE\u09CD\u09AF\u09BE\u099F\u09BF\u09A8, \u09B8\u09C7\u09A8\u099F\u09CD\u09B0\u09CB\u099C\u09CB\u09AE, \u09B8\u09BE\u0987\u099F\u09CB\u09AA\u09CD\u09B2\u09BE\u099C\u09AE\u09CD\u200C \u098F\u0995\u099F\u09BF \u09B8\u09C7\u09B2\u09C7\u09B0 \u09AC\u09BF\u09AD\u09BF\u09A8\u09CD\u09A8 \u0985\u0982\u09B6\n(1) Mitochondria - \u098F\u0997\u09C1\u09B2\u09BF \u09B9\u09B2\u09CB \u0985\u09A4\u09BF \u0995\u09CD\u09B7\u09C1\u09A6\u09CD\u09B0 \u09B2\u09AE\u09CD\u09AC\u09BE \u09B2\u09AE\u09CD\u09AC\u09BE \u09AA\u09A6\u09BE\u09B0\u09CD\u09A5 \u09AF\u09BE \u09B8\u09C7\u09B2\u09C7\u09B0 \u09AA\u09C1\u09B7\u09CD\u099F\u09BF \u0993 \u09A8\u09BF\u0983\u09B6\u09CD\u09AC\u09BE\u09B8 \u09AC\u09BE Respiration-\u098F\u09B0 \u0995\u09BE\u099C\u09C7 \u09B8\u09BE\u09B9\u09BE\u09AF\u09CD\u09AF \u0995\u09B0\u09C7\u0964\n(2) Golgi Bodies \u2014 \u098F\u0997\u09C1\u09B2\u09BF Nucleus-\u098F\u09B0 \u0995\u09BE\u099B\u09C7 \u09A5\u09BE\u0995\u09C7 \u098F\u09AC\u0982 \u098F\u09B0 \u09B8\u09BE\u09B9\u09BE\u09AF\u09CD\u09AF\u09C7 Cell- \u098F\u09B0 Secretion-\u09B0 \u0995\u09BE\u099C \u099A\u09B2\u09C7\u0964\n(3) Ground Cytoplasm - \u098F\u0997\u09C1\u09B2\u09BF \u09B9\u09B2\u09CB \u099C\u099F\u09BF\u09B2 Colloidal \u09AA\u09A6\u09BE\u09B0\u09CD\u09A5\u2014\u09AF\u09BE\u09A4\u09C7 \u099C\u09C0\u09AC\u09A8\u09C7\u09B0 \u09A7\u09B0\u09CD\u09AE \u09AC\u09B0\u09CD\u09A4\u09AE\u09BE\u09A8 \u098F\u09AC\u0982 \u098F\u09B0 \u09AE\u09A7\u09CD\u09AF\u09C7\u0987 \u0985\u09A8\u09CD\u09AF \u09B8\u09AC \u09AC\u09B8\u09CD\u09A4\u09C1\u0997\u09C1\u09B2\u09BF \u0985\u09AC\u09B8\u09CD\u09A5\u09BE\u09A8 \u0995\u09B0\u09C7 \u0964\n(4) Centrosome\u2014\u098F\u099F\u09BF Cytoplasm-\u098F\u09B0 \u09B8\u09BE\u09AE\u09BE\u09A8\u09CD\u09AF \u0995\u09BF\u099B\u09C1 \u0998\u09A8 \u0985\u0982\u09B6 \u09AF\u09BE Nucleus- \u098F\u09B0 \u0995\u09BE\u099B\u09C7 \u09A5\u09BE\u0995\u09C7 \u098F\u09AC\u0982 \u09AF\u09BE \u099C\u09A8\u09A8\u09C7\u09B0 \u0995\u09CD\u09B0\u09BF\u09AF\u09BC\u09BE\u09B0 \u09B8\u09BE\u09B9\u09BE\u09AF\u09CD\u09AF \u0995\u09B0\u09C7\u0964\n(5) Cell Wall \u09AC\u09BE Membrane - \u098F\u099F\u09BF Cell-\u0995\u09C7 \u09B8\u09B0\u09CD\u09AC\u09A6\u09BE \u0998\u09BF\u09B0\u09C7 \u09B0\u09BE\u0996\u09C7\u0964 \u098F\u09B0 \u09AE\u09A7\u09CD\u09AF\u09C7 \u09A6\u09BF\u09AF\u09BC\u09C7 \u09AC\u09BF\u09A8\u09CD\u09A6\u09C1 \u09AC\u09BF\u09A8\u09CD\u09A6\u09C1 \u09AC\u09B8\u09CD\u09A4\u09C1 \u09AA\u09CD\u09B0\u09AC\u09C7\u09B6 \u0995\u09B0\u09A4\u09C7 \u0993 \u09AC\u09C7\u09B0\u09BF\u09AF\u09BC\u09C7 \u09AF\u09C7\u09A4\u09C7 \u09AA\u09BE\u09B0\u09C7 \u09A4\u09AC\u09C7 \u09B8\u09AC \u09AC\u09B8\u09CD\u09A4\u09C1 \u09A8\u09AF\u09BC\u0964\n\u09A8\u09BF\u0989\u0995\u09CD\u09B2\u09BF\u09AF\u09BC\u09BE\u09B8 (Nucleus)\u2014\u098F\u099F\u09BF\u0987 \u09B9\u09B2\u09CB Cell-\u098F\u09B0 \u09AA\u09CD\u09B0\u09BE\u09A3\u0995\u09C7\u09A8\u09CD\u09A6\u09CD\u09B0\u0964 \u098F\u09B0 \u0989\u09AA\u09B0\u09C7\u09B0 \u0986\u09AC\u09B0\u09A3\u09C7\u09B0 \u09A8\u09BE\u09AE Nuclear Membrane \u098F\u09B0 \u09AD\u09C7\u09A4\u09B0\u09C7 \u09A5\u09BE\u0995\u09C7 \u09AF\u09C7 \u09A4\u09B0\u09B2 \u09AA\u09A6\u09BE\u09B0\u09CD\u09A5 \u09A4\u09BE\u09B0 \u09A8\u09BE\u09AE Nuclear Sap. \u09A4\u09BE \u099B\u09BE\u09A1\u09BC\u09BE \u09A5\u09BE\u0995\u09C7 \u09B8\u09B0\u09C1 \u09B8\u09C1\u09A4\u09BE\u09B0 \u09AE\u09A4 \u09AA\u09A6\u09BE\u09B0\u09CD\u09A5 \u09AC\u09BE Chromatin Network. \u098F\u09B0 \u098F\u0995 \u098F\u0995\u099F\u09BF \u0985\u0982\u09B6\u0995\u09C7 \u09AC\u09B2\u09BE \u09B9\u09AF\u09BC Chromosomes\u2014\u098F\u0997\u09C1\u09B2\u09BF \u09B9\u09B2\u09CB Cell-\u098F\u09B0 \u09B8\u09AE\u09B8\u09CD\u09A4 \u0995\u09B0\u09CD\u09AE\u0995\u09CD\u09B7\u09AE\u09A4\u09BE\u09B0 \u09AE\u09C2\u09B2 \u0989\u09AA\u09BE\u09A6\u09BE\u09A8 \u0964\n"
</string>
    <string name="Skeletal_anatomy_text">

    </string>
    <string name="Muscular_anatomy_text">

    </string>
    <string name="Nervous_anatomy_text">

    </string>
    <string name="Respiratory_anatomy_text">
  "Nasal Cavity\nOral Cavity\nPharynx\nEpiglottis\nLarynx\nTrachea\nPleura\nBronchus\nBronchioles\nAlveoli\nLungs\nDiaphragm\n"
    </string>
    <string name="Digestive_anatomy_text">
"\n1. Salivary Gland\na. Parotid\nb. Submandibular\nc. Sublingual\n2. Mouth\na. Palate\nb. Uvula\nc. Teeth\nd. Tongue\n3. Throat\na. Pharynx\nb. Vocal Chords\nc. Esophagus\n4. Main Part\na. Liver\nb. Gallbladder\nc. Common bile duct\nd. Pancreatic duct\ne. Stomach\nf. Pancreas\n5. Small Intestine\na. Duodenum\nb. Jejunum\nc. Ileum\n6. Large Intestine\na. Cecum\nb. Ascending colon\nc. Transverse colon\nd. Descending colon\ne. Sigmoid colon\nf. Rectum\ng. Appendix\nh. Anus\n"
    </string>
    <string name="Cardiovascular_anatomy_text">

    </string>
    <string name="Urinary_anatomy_text">
"1. Abdominal aorta\n2. Inferior vena cava\n3. Renal artery\n4. Renal vein\n5. Kidney\n6. Ureter\n7. Urinary bladder\n9. Urethra\n\n"
    </string>
    <string name="Reproductive_anatomy_text">
"1. Male Reproductive System\na. Penis Head\nb. Urethra\nc. Bulbourethral Gland\nd. Prostate\ne. Seminal Vesicle\nf. Vas Deferens\ng. Epididymis\nh. Testicle\n2. Female Reproductive System\na. External Organs\ni. Mons pubis\nii. Labia Majora\niii. Labia Minora\niv. Clitoris\nv. Opening Urethra\nvi. Opening Vagina\nvii. Anus\n2. Internal Organs\ni. Vaginal Canal\nii. Endometrium\niii. Cervix\niv. Ovarian Ligament\nv. Ovary\nvi. Fallopian Tube\nvii. Uterus\n"
    </string>
    <string name="Endocrine_anatomy_text">
"Pineal Gland\nHypothalamus\n1. Pituitary Gland\n2. Parathyroid Glands\n3. Thyroid Gland\n4. Thymus\n5. Adrenal Glands\n6. Pancreas\n7. Kidneys\n8. Testes\n9. Ovaries\n\n\n"
    </string>
    <string name="Exocrine_anatomy_text">

    </string>
    <string name="Lymphatic_anatomy_text">

    </string>

</resources>