<?xml version="1.0" encoding="utf-8"?>
<resources>
    <string-array name="homoeo_notes_title">
        <item>Miasm (মায়াজম) এর পরিচয়</item>
        <item>মায়াজম কি? মায়াজম কত প্রকার ও কি কি?</item>
        <item>সোরা মায়াজমের লক্ষণসমূহ</item>
        <item>সাইকোসিস মায়াজমের লক্ষণসমূহ</item>
        <item>সিফিলিস মায়াজমের লক্ষণসমূহ</item>
        <item>টিউবারকুলার মায়াজমের লক্ষণসমূহ</item>
        <item>টউপযুক্ত ঔষধ নির্বাচনে চিকিৎসকের কর্তব্য</item>
        <item>রেপার্টরী পড়ার কৌশল-ডা. আহাম্মদ হোসেন ফারুকী</item>
        <item>রেপার্টরির ত্রুটি ও সীমাবদ্ধতা।</item>

    </string-array>

    <string-array name="homoeo_notes_description">
        <item>"\u09AE\u09BE\u09DF\u09BE\u099C\u09AE \u09B9\u09B2 \u09B9\u09CB\u09AE\u09BF\u0993\u09AA\u09CD\u09AF\u09BE\u09A5\u09BF\u09B0 \u0997\u09CB\u09DC\u09BE\u09B0 \u0995\u09A5\u09BE \u098F\u09AC\u0982 \u098F\u0987 \u0997\u09CB\u09DC\u09BE\u09B0 \u0995\u09A5\u09BE\u099F\u09BF \u0997\u09CB\u09DC\u09BE \u09A5\u09C7\u0995\u09C7 \u09AC\u09C1\u099D\u09C7 \u09A8\u09BE \u09A8\u09BF\u09B2\u09C7 \u098F\u09AC\u0982 \u09A4\u09A6\u09CD\u09B0\u09C1\u09AA \u09AC\u09CD\u09AF\u09AC\u09B8\u09CD\u09A5\u09BE\u09AA\u09A4\u09CD\u09B0 \u0985\u099C\u09BE\u09A8\u09BE \u09A5\u09BE\u0995\u09B2\u09C7 \u099A\u09BF\u0995\u09BF\u09CE\u09B8\u0995\u09C7\u09B0 \u09B8\u0995\u09B2 \u09B6\u09CD\u09B0\u09AE \u09AF\u09C7 \u09AA\u09A8\u09CD\u09A1\u09B6\u09CD\u09B0\u09AE\u09C7 \u09AA\u09B0\u09BF\u09A3\u09A4 \u09B9\u09AC\u09C7 \u09A4\u09BE\u09A4\u09C7 \u09B8\u09A8\u09CD\u09A6\u09C7\u09B9 \u09A8\u09C7\u0987\u0964\n\n\u09B8\u09CB\u09B0\u09BE \u09AF\u09BE \u09AA\u09C0\u09DC\u09BE \u09A8\u09BE\u09AE\u0995 \u0985\u09A8\u09CD\u09A4\u09B0\u09CD\u09A8\u09BF\u09B9\u09BF\u09A4 \u09A7\u09CD\u09AC\u0982\u09B8\u09C7\u09B0 \u09AE\u09C2\u09B2- \u098F\u0987 \u09B8\u09CB\u09B0\u09BE \u09AF\u0996\u09A8 \u09B8\u09BF\u09AB\u09BF\u09B2\u09BF\u09B8 \u09AC\u09BE \u09B8\u09BE\u0987\u0995\u09CB\u09B8\u09BF\u09B8\u09C7\u09B0 \u09B8\u0999\u09CD\u0997\u09C7 \u09AE\u09BF\u09B2\u09BF\u09A4 \u09B9\u09DF\u09C7 \u09A7\u09BE\u09A4\u09C1\u0997\u09A4 \u09A6\u09CB\u09B7\u09C7 \u09AA\u09B0\u09BF\u09A3\u09A4 \u09B9\u09DF \u09A4\u0996\u09A8 \u09A4\u09BE \u09AC\u0982\u09B6\u0997\u09A4\u09AD\u09BE\u09AC\u09C7 \u09AA\u09CD\u09B0\u0995\u09BE\u09B6 \u09AA\u09C7\u09DF\u09C7 \u09A5\u09BE\u0995\u09C7\u0964 \u09A0\u09BF\u0995 \u098F\u0987\u09B0\u09C2\u09AA \u0985\u09AC\u09B8\u09CD\u09A5\u09BE\u09DF \u09B8\u09C1\u09A8\u09BF\u09B0\u09CD\u09AC\u09BE\u099A\u09BF\u09A4 \u0994\u09B7\u09A7 \u09AC\u09CD\u09AF\u09B0\u09CD\u09A5 \u09B9\u09B2\u09C7 \u09A4\u09BE\u09B0 \u0989\u09AA\u09BE\u09DF \u09B9\u09B2, \u09B0\u09CB\u0997\u09C7\u09B0 \u09AE\u09C2\u09B2\u09C7 \u0995\u09C1\u09A0\u09BE\u09B0\u09BE\u0998\u09BE\u09A4 \u09B9\u09C7\u09A8\u09C7 \u0994\u09B7\u09A7\u09C7\u09B0 \u09A4\u09C1\u09B2\u09CD\u09AF \u09AA\u09CD\u09B0\u09A4\u09BF\u0995\u09CD\u09B0\u09BF\u09DF\u09BE \u09B8\u09AE\u09CD\u09AA\u09BE\u09A6\u09A8\u09C7\u09B0 \u099C\u09A8\u09CD\u09AF \u098F\u09AC\u0982 \u09B0\u09CB\u0997\u099F\u09BF \u0986\u09B0\u09CB\u0997\u09CD\u09AF\u09C7\u09B0 \u099C\u09A8\u09CD\u09AF \u09A8\u09CB\u09B8\u09CB\u09A1 \u0994\u09B7\u09A7 \u099B\u09BE\u09DC\u09BE \u0997\u09A4\u09CD\u09AF\u09A8\u09CD\u09A4\u09B0 \u09A8\u09C7\u0987\u0964\n\n\u09AC\u0982\u09B6\u0997\u09A4 \u0995\u09BE\u09B0\u09A3\u09C7 \u0995\u09CB\u09A8 \u09B0\u09CB\u0997 \u099A\u09BF\u09B0\u09B0\u09CB\u0997\u09C7 \u09B0\u09C2\u09AA\u09BE\u09A8\u09CD\u09A4\u09B0\u09BF\u09A4 \u09B9\u09B2\u09C7 \u0990 \u09B0\u09CB\u0997\u09C7\u09B0 \u09AE\u09C1\u09B2\u09CB\u099A\u09CD\u099B\u09C7\u09A6 \u0995\u09B0\u09A4\u09C7 \u0986\u09AA\u09A8\u09BE\u0995\u09C7 \u09AC\u09BF\u099A\u09BE\u09B0 \u0995\u09B0\u09C7 \u09A6\u09C7\u0996\u09A4\u09C7 \u09B9\u09AC\u09C7 \u09AF\u09C7, \u0989\u0995\u09CD\u09A4 \u09B0\u09CB\u0997\u09C7\u09B0 \u09AE\u09C2\u09B2\u09C7 \u09B8\u09CB\u09B0\u09BE \u09B8\u09BF\u09AB\u09BF\u09B2\u09BF\u09B8 \u09B8\u09BE\u0987\u0995\u09CB\u09B8\u09BF\u09B8- \u0995\u09CB\u09A8 \u09A6\u09CB\u09B7\u099F\u09BF \u09AC\u09BF\u09A6\u09CD\u09AF\u09AE\u09BE\u09A8\u0964 \u09AC\u09B8\u09CD\u09A4\u09C1\u09A4\u0983 \u09B8\u09CB\u09B0\u09BE-\u09B8\u09BF\u09AB\u09BF\u09B2\u09BF\u09B8-\u09B8\u09BE\u0987\u0995\u09CB\u09B8\u09BF\u09B8 \u098F\u0987 \u09A4\u09CD\u09B0\u09DF\u09C0 \u098F\u0995\u09AA\u09C1\u09B0\u09C1\u09B7\u09C7 \u09B0\u09CB\u0997\u099A\u09B0\u09BF\u09A4\u09CD\u09B0\u09C7\u09B0 \u09AF\u09C7 \u09AA\u09B0\u09BF\u099A\u09DF \u09A6\u09C7\u09DF \u09AC\u0982\u09B6\u0997\u09A4\u09AD\u09BE\u09AC\u09C7 \u09AC\u09BE \u09AA\u09C1\u09B0\u09C1\u09B7\u09BE\u09A8\u09C1\u0995\u09CD\u09B0\u09AE\u09C7 \u0985\u09AC\u09B8\u09CD\u09A5\u09BE\u09B0 \u099C\u099F\u09BF\u09B2\u09A4\u09BE\u09DF \u0995\u09BF\u0982\u09AC\u09BE \u0995\u09C1\u099A\u09BF\u0995\u09BF\u09CE\u09B8\u09BE\u09B0 \u099A\u09BE\u09AA\u09C7 \u09AA\u09DC\u09C7 \u09B0\u09CB\u0997\u099F\u09BF \u0986\u09B0\u09CB \u09B8\u09B9\u09B8\u09CD\u09B0 \u0997\u09C1\u09A3 \u099C\u099F\u09BF\u09B2 \u0985\u09AC\u09B8\u09CD\u09A5\u09BE\u09DF \u0989\u09AA\u09A8\u09C0\u09A4 \u09B9\u09DF\u0964 \u09A0\u09BF\u0995 \u098F\u09B0\u0995\u09AE\u0987 \u099C\u099F\u09BF\u09B2 \u0993 \u09A6\u09C1\u09B0\u09CD\u09AC\u09C7\u09BE\u09A7\u09CD\u09AF \u0985\u09AC\u09B8\u09CD\u09A5\u09BE\u09DF \u09B0\u09CB\u0997\u099A\u09B0\u09BF\u09A4\u09CD\u09B0 \u0993 \u09A4\u09A6\u09B8\u09A6\u09C3\u09B6 \u0994\u09B7\u09A7 \u09A8\u09BF\u09B0\u09CD\u09AC\u09BE\u099A\u09A8 \u0995\u09B0\u09BE \u098F\u0995\u099C\u09A8 \u09B9\u09CB\u09AE\u09BF\u0993\u09AA\u09CD\u09AF\u09BE\u09A5\u09BF\u0995 \u099A\u09BF\u0995\u09BF\u09CE\u09B8\u0995\u09C7\u09B0 \u09AA\u09B0\u09C0\u0995\u09CD\u09B7\u09BE \u09AF\u09C7 \u09A4\u09BF\u09A8\u09BF \u09AC\u0982\u09B6\u0997\u09A4 \u09AC\u09BE \u099A\u09BF\u09B0\u09B0\u09CB\u0997\u09C7\u09B0 \u09AA\u09BE\u09A0 \u0995\u09A4\u099F\u09BE \u09A8\u09BF\u09A4\u09C7 \u09AA\u09C7\u09B0\u09C7\u099B\u09C7\u09A8\u0964\n\n\u09AF\u09C7\u0995\u09CB\u09A8 \u09AA\u09C1\u09B0\u09BE\u09A4\u09A8 \u09B0\u09CB\u0997\u09C7\u09B0 \u099A\u09BF\u0995\u09BF\u09CE\u09B8\u09BE\u09DF \u09AC\u09BE \u09AF\u09C7\u0995\u09CB\u09A8 \u09AA\u09CD\u09B0\u09BE\u099A\u09C0\u09A8 \u09AA\u09C0\u09DC\u09BE\u09B0 \u0995\u09CD\u09B7\u09C7\u09A4\u09CD\u09B0\u09C7 \u09B8\u09CB\u09B0\u09BE-\u09B8\u09BF\u09AB\u09BF\u09B2\u09BF\u09B8-\u09B8\u09BE\u0987\u0995\u09CB\u09B8\u09BF\u09B8\u09C7\u09B0 \u09AA\u09B0\u09BF\u099A\u09DF \u09AA\u09C7\u09B2\u09C7 \u0986\u09AE\u09BF \u0985\u0997\u09CD\u09B0\u09C7 \u09B2\u0995\u09CD\u09B7\u09A3 \u09AC\u09BF\u099A\u09BE\u09B0\u09C7 \u09AC\u09CD\u09AF\u09BE\u09B8\u09BF\u09B2\u09BF\u09A8\u09BE\u09AE, \u09AE\u09C7\u09A1\u09CB\u09B0\u09BF\u09A8\u09BE\u09AE \u09B8\u09BF\u09AB\u09BF\u09B2\u09BF\u09A8\u09BE\u09AE- \u098F\u0987 \u09A8\u09CB\u09B8\u09CB\u09A1\u0997\u09C1\u09B2\u09BF\u09B0 \u098F\u0995\u099F\u09BF\u0995\u09C7 \u09AC\u09C7\u099B\u09C7 \u09A8\u09BF\u0987 \u098F\u09AC\u0982 \u0994\u09B7\u09A7\u099F\u09BF\u09B0 \u09B8\u09BF\u098F\u09AE \u09B6\u0995\u09CD\u09A4\u09BF\u09B0 \u09A6\u09C1\u099F\u09BF \u09AE\u09BE\u09A4\u09CD\u09B0\u09BE \u09AC\u09CD\u09AF\u09AC\u09B9\u09BE\u09B0 \u0995\u09B0\u09C7 \u09A4\u09BE\u09B0\u09AA\u09B0 \u09B8\u09A6\u09C3\u09B6 \u0994\u09B7\u09A7 \u09AA\u09CD\u09B0\u09DF\u09CB\u0997 \u0995\u09B0\u09BF\u0964 \u0997\u09C1\u09B0\u09C1\u09AE\u09B6\u09BE\u0987 \u09AE\u09A4\u09BF\u09B2\u09BE\u09B2 \u09AE\u09C1\u0996\u09BE\u09B0\u09CD\u099C\u09C0\u0995\u09C7 \u098F\u0987\u09AD\u09BE\u09AC\u09C7 \u099A\u09BF\u0995\u09BF\u09CE\u09B8\u09BE \u0995\u09B0\u09A4\u09C7 \u09A6\u09C7\u0996\u09C7\u099B\u09BF\u0964 \u09AE\u09A8\u09C7 \u09B0\u09BE\u0996\u09BE \u09A6\u09B0\u0995\u09BE\u09B0 \u09B0\u09CB\u0997\u09C0\u09A6\u09C7\u09B9\u09C7 \u09AA\u09CD\u09B0\u09A4\u09BF\u0995\u09CD\u09B0\u09BF\u09DF\u09BE \u09B8\u09AE\u09CD\u09AA\u09BE\u09A6\u09A8\u09C7\u09B0 \u099C\u09A8\u09CD\u09AF \u09B0\u09CB\u0997\u09C0\u09B0 \u09AE\u09A8\u09B8\u09CD\u09A4\u09A4\u09CD\u09A4\u09CD\u09AC \u0995\u09CB\u09A8 \u09B8\u09CD\u09A4\u09B0\u09C7 \u0995\u09BE\u099C \u0995\u09B0\u099B\u09C7 \u09A4\u09BE \u099A\u09BF\u0995\u09BF\u09CE\u09B8\u0995\u09C7\u09B0 \u09A8\u09BF\u0996\u09C1\u0981\u09A4\u09AD\u09BE\u09AC\u09C7 \u09A8\u09BF\u09B0\u09CD\u09A3\u09DF \u0995\u09B0\u09A4\u09C7 \u09B9\u09AC\u09C7\u0964 \u099A\u09BF\u0995\u09BF\u09CE\u09B8\u09BE\u09B6\u09BE\u09B8\u09CD\u09A4\u09CD\u09B0\u09C7 \u09AD\u09C1\u09B2\u09C7\u09B0 \u0995\u09CB\u09A8 \u0985\u09AC\u0995\u09BE\u09B6 \u09A8\u09C7\u0987\u0964 \u0985\u09A8\u09CD\u09AF\u09BE\u09A8\u09CD\u09AF \u09AD\u09C1\u09B2\u09C7\u09B0 \u0995\u09CD\u09B7\u09AE\u09BE \u09A5\u09BE\u0995\u09B2\u09C7\u0993 \u099A\u09BF\u0995\u09BF\u09CE\u09B8\u0995\u09C7\u09B0 \u09AD\u09C1\u09B2\u09C7\u09B0 \u0995\u09CB\u09A8 \u0995\u09CD\u09B7\u09AE\u09BE \u09A8\u09C7\u0987\u0964 \u0995\u09BE\u09B0\u09A3 \u09AA\u09CD\u09B0\u09BE\u09A3 \u09A8\u09BF\u09DF\u09C7 \u0996\u09C7\u09B2\u09BE \u099A\u09B2\u09C7 \u09A8\u09BE\u0964\n\n\u09AC\u09BF\u099C\u09CD\u099E\u09BE\u09A8 \u0985\u09B0\u09CD\u09A5 \u09AF\u09A6\u09BF \u09AA\u09B0\u09C0\u0995\u09CD\u09B7\u09BE\u09B2\u09AC\u09CD\u09A7 \u09AA\u09CD\u09B0\u09AE\u09BE\u09A3\u09BF\u09A4 \u09B8\u09A4\u09CD\u09AF \u09B9\u09DF \u09A4\u09BE\u09B9\u09B2\u09C7 \u09B0\u09C7\u09BE\u0997\u09C0\u09A6\u09C7\u09B9\u09C7 \u09B0\u09CB\u0997 \u0986\u09B0\u09CB\u0997\u09CD\u09AF\u09C7\u09B0 \u0995\u09CD\u09B7\u09C7\u09A4\u09CD\u09B0\u09C7 \u0986\u09AE\u09BE\u09A6\u09C7\u09B0 \u09AC\u09CD\u09AF\u09BE\u09B8\u09BF\u09B2\u09BF\u09A8\u09BE\u09AE, \u09AE\u09C7\u09A1\u09CB\u09B0\u09BF\u09A8\u09BE\u09AE \u09B8\u09BF\u09AB\u09BF\u09B2\u09BF\u09A8\u09BE\u09AE \u0987\u09A4\u09CD\u09AF\u09BE\u09A6\u09BF \u0994\u09B7\u09A6\u09BE\u09A6\u09BF \u09AF\u09C7 \u09A4\u09BE\u09B0\u0987 \u099A\u09C2\u09DC\u09BE\u09A8\u09CD\u09A4 \u09AA\u09B0\u09BF\u09A3\u09A4\u09BF \u09B8\u09C7 \u0995\u09A5\u09BE \u0986\u09AE\u09BF \u099A\u09BF\u09CE\u0995\u09BE\u09B0 \u0995\u09B0\u09C7 \u09AC\u09B2\u09A4\u09C7 \u09AA\u09BE\u09B0\u09BF\u0964 \u09AE\u09C7\u0995\u09BF\u09DF\u09BE\u09A8\u09BE \u0986\u09AE\u09BE\u09A6\u09C7\u09B0 \u09AE\u099C\u09CD\u099C\u09BE\u09DF \u099C\u09BE\u09DF\u0997\u09BE \u0995\u09B0\u09C7 \u09A8\u09BF\u09DF\u09C7\u099B\u09C7 \u09AC\u09B2\u09C7\u0987 \u09B8\u09A4\u09CD\u09AF\u09C7\u09B0 \u0985\u09AE\u09C3\u09A4\u09B8\u09C1\u09A7\u09BE \u09AA\u09BE\u09A8\u09C7 \u0986\u09AE\u09B0\u09BE \u09AC\u099E\u09CD\u099A\u09BF\u09A4 \u09B9\u099A\u09CD\u099B\u09BF\u0964\n\n\u0986\u099C\u0995\u09BE\u09B2 \u09AE\u09BE\u09A8\u09C1\u09B7 \u09AF\u09A4 \u099C\u099F\u09BF\u09B2 \u09B9\u099A\u09CD\u099B\u09C7, \u09B0\u09CB\u0997\u09C7\u09B0 \u099C\u099F\u09BF\u09B2\u09A4\u09BE \u09AF\u09A4 \u09AC\u09BE\u09DC\u099B\u09C7 \u09AC\u09CD\u09AF\u09BE\u09B8\u09BF\u09B2\u09BF\u09A8\u09BE\u09AE-\u09AE\u09C7\u09A1\u09CB\u09B0\u09BF\u09A8\u09BE\u09AE-\u09B8\u09BF\u09AB\u09BF\u09B2\u09BF\u09A8\u09BE\u09AE\u09C7\u09B0 \u09AE\u09A4 \u09B0\u09CB\u0997\u099C\u09AC\u09BF\u09B7\u099C\u09BE\u09A4 \u09A8\u09CB\u09B8\u09CB\u09A1 \u0994\u09B7\u09A7\u0997\u09C1\u09B2\u09BF \u09A4\u09A4\u09AC\u09C7\u09B6\u09BF \u09AA\u09CD\u09B0\u09DF\u09CB\u099C\u09A8\u09C0\u09DF \u09B9\u09DF\u09C7 \u09AA\u09DC\u099B\u09C7\u0964\n\n\u09B8\u09CB\u09B0\u09BE/ \u09AE\u09A8\u0983\u0995\u09A3\u09CD\u09A1\u09C1\u09DF\u09A8/ \u09AC\u09BF\u0995\u09C3\u09A4\u09AF\u09CC\u09A8\u099A\u09C7\u09A4\u09A8\u09BE \u0983\n\n\u09B9\u09CB\u09AE\u09BF\u0993\u09AA\u09CD\u09AF\u09BE\u09A5\u09BF\u0995 \u099A\u09BF\u0995\u09BF\u09CE\u09B8\u09BE \u09AF\u09A6\u09BF \u0995\u09B0\u09A4\u09C7\u0987 \u09B9\u09DF \u09A4\u09BE\u09B9\u09B2\u09C7 \u09B8\u09CB\u09B0\u09BE \u09AC\u09BE \u09AE\u09A8\u0983\u0995\u09A3\u09CD\u09A1\u09C1\u09DF\u09A8 \u09AC\u09BE \u09AC\u09BF\u0995\u09C3\u09A4 \u09AF\u09CC\u09A8\u099A\u09C7\u09A4\u09A8\u09BE, \u09AE\u09A6-\u09AE\u09A4\u09CD\u09A4\u09A4\u09BE\u09B0 \u09B9\u09BF\u09B8\u09C7\u09AC-\u09A8\u09BF\u0996\u09C7\u09B6\u099F\u09BF \u0996\u09C1\u09AC \u09AD\u09BE\u09B2\u09CB \u0995\u09B0\u09C7 \u09AC\u09C1\u099D\u09C7 \u09A8\u09C7\u0993\u09DF\u09BE \u099A\u09BE\u0987\u0964 \u09AE\u09BE\u09A8\u09C1\u09B7 \u09AE\u09B0\u09A3\u09B6\u09C0\u09B2- \u098F \u09B8\u09A4\u09CD\u09AF \u099C\u09BE\u09A8\u09BE\u09B0 \u09AA\u09B0\u0993 \u09B8\u09C7 \u09AC\u09BE\u0981\u099A\u09A4\u09C7 \u099A\u09BE\u09DF, \u09A6\u09C0\u09B0\u09CD\u0998\u099C\u09C0\u09AC\u09C0 \u09B9\u09A4\u09C7 \u099A\u09BE\u09DF\u0964 \u0986\u09B0 \u098F\u0987 \u09AC\u09BE\u0981\u099A\u09BE\u09B0 \u099C\u09A8\u09CD\u09AF \u09A4\u09BE\u09B0 \u09AF\u09C7 \u0995\u09B0\u09CD\u09AE\u09A4\u09CE\u09AA\u09B0\u09A4\u09BE, \u09AF\u09C7 \u09AD\u09CB\u0997\u09B2\u09BF\u09AA\u09CD\u09B8\u09BE \u09A4\u09BE\u09B0 \u09A5\u09C7\u0995\u09C7 \u099C\u09A8\u09CD\u09AE \u09A8\u09C7\u09DF \u09B8\u09CB\u09B0\u09BE\u0964 \u09AE\u09BE\u09A8\u09C1\u09B7 \u09AD\u09C1\u09B2\u09C7 \u09AF\u09BE\u09DF \u0986\u099C\u09B0\u09BE\u0987\u09B2\u09C7\u09B0 \u0995\u09A5\u09BE\u0964 \u098F\u0987 \u09AD\u09C1\u09B2\u09C7 \u09AF\u09BE\u0993\u09DF\u09BE\u09B0 \u09AD\u09C1\u09B2\u099F\u09BF \u09A5\u09C7\u0995\u09C7\u0987 \u09AE\u09BE\u09A8\u09C1\u09B7\u0995\u09C7 \u09AD\u09CB\u0997\u09C0 \u0995\u09B0\u09C7 \u09A4\u09CB\u09B2\u09C7\u0964 \u09B8\u09CD\u09AC\u09C0\u09DF \u09AD\u09CB\u0997\u09B2\u09BF\u09AA\u09CD\u09B8\u09BE\u09B0 \u09AC\u09BE\u09B8\u09A8\u09BE\u09DF \u0985\u09AC\u09C8\u09A7 \u0989\u09AA\u09BE\u09DF\u09C7 \u0985\u09A8\u09CD\u09AF\u09BE\u09DF\u09AD\u09BE\u09AC\u09C7 \u09AF\u09C7\u09AD\u09BE\u09AC\u09C7 \u09AC\u09BF\u0995\u09C3\u09A4 \u09AF\u09CC\u09A8\u0995\u09CD\u09B7\u09C1\u09A7\u09BE \u0986\u09AE\u09B0\u09BE \u09AE\u09C7\u099F\u09BE\u0987 \u09A4\u09BE\u09B0\u0987 \u0985\u09A8\u09BF\u09AC\u09BE\u09B0\u09CD\u09AF \u09AA\u09B0\u09BF\u09A3\u09A4\u09BF \u09AE\u09A8\u0983\u0995\u09A3\u09CD\u09A1\u09C1\u09AF\u09BC\u09A8\u0964 \u09B8\u09CD\u09AC\u09C0\u09DF \u09AA\u09CD\u09B0\u09AC\u09C3\u09A4\u09CD\u09A4\u09BF\u0995\u09C7 \u09AF\u09A4\u09A6\u09BF\u09A8 \u0986\u09AE\u09B0\u09BE \u09B6\u09BE\u09B8\u09A8\u09C7 \u09B0\u09BE\u0996\u09BF, \u09AC\u09BF\u0995\u09C3\u09A4 \u09AF\u09CC\u09A8\u09BE\u099A\u09BE\u09B0\u09C7\u09B0 \u09B9\u09BE\u09A4 \u09A5\u09C7\u0995\u09C7 \u09A8\u09BF\u099C\u09C7\u0995\u09C7 \u09AE\u09C1\u0995\u09CD\u09A4 \u09B0\u09BE\u0996\u09A4\u09C7 \u09AA\u09BE\u09B0\u09BF \u09A4\u09A4\u09A6\u09BF\u09A8 \u09B8\u09CB\u09B0\u09BE\u09A6\u09CB\u09B7\u09C7\u09B0 \u09AE\u09BE\u09B0\u09BE\u09A4\u09CD\u09AE\u0995\u09A4\u09BE\u09B0 \u09B9\u09BE\u09A4 \u09A5\u09C7\u0995\u09C7 \u09AC\u09BE\u0981\u099A\u09BE\u09B0 \u0989\u09AA\u09BE\u09DF \u09A5\u09BE\u0995\u09C7, \u09A4\u09BE\u0995\u09C7 \u09AA\u09CD\u09B0\u09A4\u09BF\u09B9\u09A4 \u0995\u09B0\u09BE\u09B0 \u09B6\u0995\u09CD\u09A4\u09BF \u0985\u0995\u09CD\u09B7\u09C1\u09A8\u09CD\u09A8 \u09A5\u09BE\u0995\u09C7\u0964 \u09B6\u0995\u09CD\u09B0 \u09A6\u09C1\u09B0\u09CD\u09AC\u09B2 \u09B9\u09A4\u09C7 \u09A4\u09BE\u09B0 \u09AE\u09CB\u0995\u09BE\u09AC\u09BF\u09B2\u09BE \u0995\u09B0\u09BE \u09B8\u09B9\u099C \u0995\u09BF\u09A8\u09CD\u09A4\u09C1 \u09B8\u09C7\u0987 \u09B6\u0995\u09CD\u09B0 \u09AF\u09A6\u09BF \u09AA\u09CD\u09B0\u09AC\u09B2\u09A4\u09B0 \u09B9\u09DF\u09C7 \u0993\u09A0\u09C7 \u098F\u09AC\u0982 \u09A4\u09BE\u0995\u09C7 \u09AA\u09CD\u09B0\u09A4\u09BF\u09B0\u09CB\u09A7 \u0995\u09B0\u09BE\u09B0 \u09B6\u0995\u09CD\u09A4\u09BF \u09A8\u09BE \u09A5\u09BE\u0995\u09B2\u09C7 \u09AA\u09B0\u09BE\u099C\u09DF \u0985\u09AC\u09B6\u09CD\u09AF\u09AE\u09CD\u09AD\u09BE\u09AC\u09C0\u0964 \u09AE\u09BE\u09A8\u09C1\u09B7\u09C7\u09B0 \u099C\u09C0\u09AC\u09A8\u09C0\u09B6\u0995\u09CD\u09A4\u09BF \u09A6\u09C1\u09B0\u09CD\u09AC\u09B2 \u09B9\u09DF\u09C7 \u09AA\u09DC\u09B2\u09C7 \u098F\u09AC\u0982 \u09B0\u09CB\u0997\u09AA\u09CD\u09B0\u09A4\u09BF\u09B0\u09CB\u09A7\u09C7 \u09A4\u09BE \u0985\u0995\u09CD\u09B7\u09AE \u09B9\u09B2\u09C7 \u09AC\u09BE\u0987\u09B0\u09C7\u09B0 \u09B8\u09BE\u09B9\u09BE\u09AF\u09CD\u09AF\u09C7\u09B0 \u09AA\u09CD\u09B0\u09DF\u09CB\u099C\u09A8 \u09B9\u09DF\u0964 \u0995\u09BF\u09A8\u09CD\u09A4\u09C1 \u098F\u0987 \u09AC\u09B9\u09BF\u09B0\u09BE\u0997\u09A4 \u09B6\u0995\u09CD\u09A4\u09BF \u09AF\u09A6\u09BF \u09A6\u09C7\u09B9\u09A7\u09BE\u09B0\u09A8\u09C7\u09B0 \u099C\u09A8\u09CD\u09AF \u0985\u09A8\u09C1\u0995\u09C1\u09B2 \u09A8\u09BE \u09B9\u09DF\u09C7 \u09AA\u09CD\u09B0\u09A4\u09BF\u0995\u09C1\u09B2 \u09B9\u09DF, \u09A6\u09C7\u09B9\u09C7\u09B0 \u099C\u09A8\u09CD\u09AF \u09AC\u09BF\u09B7\u0995\u09CD\u09B0\u09BF\u09DF\u09BE\u09B0 \u09B8\u09C3\u09B7\u09CD\u099F\u09BF \u0995\u09B0\u09C7 \u09A4\u0996\u09A8 \u09AC\u09BF\u09A4\u09B0\u0995\u09BE\u09B0 \u09B6\u0995\u09CD\u09A4\u09BF\u09B0 \u09AE\u09CB\u0995\u09BE\u09AC\u09BF\u09B2\u09BE \u0995\u09B0\u09BE \u09A4\u09CB \u09A6\u09C1\u09B0\u09C7\u09B0 \u0995\u09A5\u09BE \u09AA\u09B6\u09CD\u099A\u09BE\u09A6\u09AA\u09B8\u09B0\u09A3 \u099B\u09BE\u09DC\u09BE \u0997\u09A4\u09CD\u09AF\u09A8\u09CD\u09A4\u09B0 \u09A5\u09BE\u0995\u09C7\u09A8\u09BE\u0964 \u098F\u0987 \u09AC\u09BE\u09B9\u09BF\u09B0\u09C7\u09B0 \u09B6\u0995\u09CD\u09A4\u09BF \u09A4\u09BE\u09B9\u09B2 \u0995\u09C1\u099A\u09BF\u0995\u09BF\u09CE\u09B8\u09BE\u0964 \u098F\u0987 \u0995\u09C1\u099A\u09BF\u0995\u09BF\u09CE\u09B8\u09BE\u09B0 \u0995\u09BE\u09B0\u09A3\u09C7 \u09AA\u09C0\u09DC\u09BE\u09A8\u09BE\u09AE\u0995 \u09AD\u09DF\u09BE\u09AC\u09B9\u09A4\u09BE \u09A4\u09A8\u09C1\u09AE\u09A8\u0995\u09C7 \u0997\u09CD\u09B0\u09BE\u09B8 \u0995\u09B0\u09C7 \u09AA\u0999\u09CD\u0997\u09C1\u09AA\u09CD\u09B0\u09BE\u09DF \u0995\u09B0\u09C7 \u099B\u09BE\u09DC\u09C7\u0964 \u09B0\u09CB\u0997\u09C0\u0993 \u09B0\u09CB\u0997 \u09A5\u09C7\u0995\u09C7 \u09B0\u09CB\u0997\u09BE\u09A8\u09CD\u09A4\u09B0\u09C7 \u09AD\u09C1\u0997\u09C7 \u09AE\u09C3\u09A4\u09CD\u09AF\u09C1\u09AE\u09C1\u0996\u09C7 \u09AA\u09A4\u09BF\u09A4 \u09B9\u09DF\u0964 \u0989\u09AA\u09AF\u09C1\u0995\u09CD\u09A4 \u0994\u09B7\u09A7 \u09AC\u09CD\u09AF\u09B0\u09CD\u09A5 \u09B9\u09A4\u09C7 \u09A5\u09BE\u0995\u09C7\u0964 \u09AE\u09B9\u09BE\u09A4\u09CD\u09AE\u09BE \u09B9\u09CD\u09AF\u09BE\u09A8\u09BF\u09AE\u09CD\u09AF\u09BE\u09A8 \u09B8\u09CB\u09B0\u09BE\u09A6\u09CB\u09B7\u0995\u09C7 \u09AF\u09C7\u09AE\u09A8 \u09AF\u09BE\u09AC\u09A4\u09C0\u09DF \u09A7\u09CD\u09AC\u0982\u09B8\u09C7\u09B0 \u09AC\u09C0\u099C \u09AC\u09BE \u0989\u09CE\u09B8 \u09AC\u09B2\u09C7 \u0985\u09AD\u09BF\u09B9\u09BF\u09A4 \u0995\u09B0\u09C7\u099B\u09C7\u09A8 \u09A4\u09C7\u09AE\u09A8\u09BF \u098F\u0987 \u09B8\u09CB\u09B0\u09BE\u0995\u09C7\u0987 \u0995\u09CD\u09B7\u09DF\u09A6\u09CB\u09B7 \u09AC\u09B2\u09C7 \u09AE\u09A8\u09CD\u09A4\u09AC\u09CD\u09AF \u0995\u09B0\u09C7\u099B\u09C7\u09A8\u0964 \u09AC\u0982\u09B6\u0997\u09A4 \u0995\u09CD\u09B7\u09DF\u09A6\u09CB\u09B7\u09C7\u09B0 \u098F\u0995\u099F\u09BF \u09AC\u09DC \u0995\u09BE\u09B0\u09A3 \u09B9\u09B2 \u0995\u09C3\u09A4\u09CD\u09B0\u09BF\u09AE \u099A\u09BF\u0995\u09BF\u09CE\u09B8\u09BE \u09AC\u09BE \u0995\u09C1-\u099A\u09BF\u0995\u09BF\u09CE\u09B8\u09BE\u0964 \u098F\u09B0 \u0985\u09A8\u09BF\u09AC\u09BE\u09B0\u09CD\u09AF \u09AA\u09B0\u09BF\u09A3\u09A4\u09BF \u0986\u09AE\u09B0\u09BE \u09A6\u09C7\u0996\u09A4\u09C7 \u09AA\u09BE\u0987 \u09A8\u09AC\u099C\u09BE\u09A4\u0995\u09C7\u09B0 \u099A\u09BF\u09B0\u09B0\u09C1\u0997\u09CD\u09A8 \u09B9\u09DF\u09C7 \u099C\u0997\u09A4\u09C7\u09B0 \u0986\u09B2\u09CB \u09A6\u09C7\u0996\u09BE\u0964 \u09B8\u09A8\u09CD\u09A4\u09BE\u09A8 \u09AD\u09C2\u09AE\u09BF\u09B7\u09CD\u099F \u09B9\u0993\u09DF\u09BE\u09B0 \u09AA\u09B0 \u09A5\u09C7\u0995\u09C7 \u0995\u09C7\u09A8 \u09B8\u09C7 \u099C\u099F\u09BF\u09B2 \u09AC\u09CD\u09AF\u09BE\u09A7\u09BF\u09A4\u09C7 \u0986\u0995\u09CD\u09B0\u09BE\u09A8\u09CD\u09A4 \u09B9\u09AF \u09AC\u09BE \u0995\u09C7\u09A8 \u09A4\u09BE\u09B0 \u0985\u0995\u09BE\u09B2\u09AA\u09CD\u09B0\u09DF\u09BE\u09A3 \u0998\u099F\u09C7 \u09B8\u09C7 \u09B8\u09AE\u09CD\u09AA\u09B0\u09CD\u0995\u09C7 \u099A\u09BF\u0995\u09BF\u09CE\u09B8\u0995\u0995\u09C7 \u09B8\u09A4\u09B0\u09CD\u0995 \u09A5\u09BE\u0995\u09A4\u09C7 \u09B9\u09AC\u09C7 \u098F\u09AC\u0982 \u09A4\u09BE\u09B0 \u099C\u09A8\u09CD\u09AF \u09AC\u0982\u09B6\u0997\u09A4 \u09B8\u09CB\u09B0\u09BE\u09A6\u09CB\u09B7\u09C7\u09B0 \u09AE\u09BE\u09B0\u09BE\u09A4\u09CD\u09AE\u0995\u09A4\u09BE \u0993 \u09A4\u09BE\u09B0 \u09AA\u09CD\u09B0\u09A4\u09BF\u0995\u09BE\u09B0\u09C7\u09B0 \u09AA\u09A5\u099F\u09BF \u099C\u09C7\u09A8\u09C7 \u09A8\u09BF\u09A4\u09C7 \u09B9\u09AC\u09C7\u0964 \u09B8\u09CB\u09B0\u09BE \u09AC\u09BE \u09AE\u09BE\u09A8\u09B8\u09BF\u0995 \u09AE\u09A8\u0983\u0995\u09A3\u09CD\u09A1\u09C1\u09AF\u09BC\u09A8 \u09AF\u09A6\u09BF \u09A8\u09BE \u09A5\u09BE\u0995\u09A4\u09CB \u09A4\u09BE\u09B9\u09B2\u09C7 \u09AA\u09C0\u09DC\u09BE \u09AC\u09BE \u09AA\u09C0\u09DC\u09BE\u09A8\u09BE\u09AE\u0995 \u09AE\u09A8\u09CB\u09A6\u09C8\u09B9\u09BF\u0995 \u09AF\u09BE\u09A4\u09A8\u09BE\u0993 \u09A5\u09BE\u0995\u09A4\u09CB \u09A8\u09BE\u0964 \u0995\u09BF\u09A8\u09CD\u09A4\u09C1 \u09AF\u09BE \u0986\u099B\u09C7 \u09A4\u09BE\u0987 \u09A8\u09BF\u09DF\u09C7 \u099A\u09B2\u09A4\u09C7 \u09B9\u09AC\u09C7, \u09AD\u09BE\u09AC\u09A4\u09C7 \u09B9\u09AC\u09C7, \u098F\u0997\u09BF\u09DF\u09C7 \u09AF\u09C7\u09A4\u09C7 \u09B9\u09AC\u09C7\u0964"</item>
        <item>"\u09AE\u09BE\u09DF\u09BE\u099C\u09AE (Miasm): \u0995\u09CB\u09A8 \u09B0\u09CB\u0997 \u09B8\u09CD\u09A5\u09C1\u09B2 \u0994\u09B7\u09A7 \u09AA\u09CD\u09B0\u09AF\u09BC\u09CB\u0997\u09C7 \u09AC\u09BE \u0985\u09B8\u09AE \u09AC\u09BF\u09A7\u09BE\u09A8\u09C7 \u099A\u09BF\u0995\u09BF\u09CE\u09B8\u09BE \u0995\u09B0\u09BE\u09AF\u09BC \u09A4\u09BE\u09B0 \u09A6\u09CD\u09AC\u09BE\u09B0\u09BE \u099A\u09BE\u09AA\u09BE \u09AA\u09A1\u09BC\u09C7 \u09B6\u0995\u09CD\u09A4\u09BF\u09B6\u09BE\u09B2\u09C0 \u09B0\u09CB\u0997 \u09AC\u09C0\u099C \u09A8\u09BE\u09AE\u09C7 \u09A6\u09C7\u09B9\u09BE\u09AD\u09CD\u09AF\u09A8\u09CD\u09A4\u09B0\u09C7 \u0985\u09AC\u09B8\u09CD\u09A5\u09BE\u09A8 \u0995\u09B0\u09C7\u0964 \u098F\u099F\u09BE\u0987 \u09B0\u09CB\u0997 \u099C\u09C0\u09AC\u09BE\u09A8\u09C1 \u09AC\u09BE \u0989\u09AA\u09AC\u09BF\u09B6 (Miasm)\u0964 \u098F\u0987 \u0989\u09AA\u09AC\u09BF\u09B7\u0987 (Miasm) \u09AF\u09BE \u09AC\u0982\u09B6 \u09AA\u09B0\u09B8\u09CD\u09AA\u09B0\u09BE\u09AF\u09BC \u09AE\u09BE\u09A8\u09AC \u09A6\u09C7\u09B9\u09C7 \u099A\u09BF\u09B0\u09B8\u09CD\u09A5\u09BE\u09AF\u09BC\u09C0 \u09B0\u09C1\u09AA \u09B2\u09BE\u09AD \u0995\u09B0\u09C7\u0964\n\n\u09AE\u09BE\u09AF\u09BC\u09BE\u099C\u09AE \u09B9\u099A\u09CD\u099B\u09C7 \u098F\u09AE\u09A8 \u0995\u09BF\u099B\u09C1 \u09AF\u09BE \u098F\u0995\u09AC\u09BE\u09B0 \u09AE\u09BE\u09A8\u09AC \u09A6\u09C7\u09B9\u09C7 \u09A2\u09C1\u0995\u09B2\u09C7 \u098F\u09AC\u0982 \u09B8\u09C1\u099A\u09BF\u0995\u09BF\u09CE\u09B8\u09BF\u09A4 \u09A8\u09BE \u09B9\u09B2\u09C7 \u098F\u09AE\u09A8 \u098F\u0995\u099F\u09BE \u0985\u09AC\u09B8\u09CD\u09A5\u09BE\u09B0 \u09B8\u09C3\u09B7\u09CD\u099F\u09BF \u0995\u09B0\u09C7, \u09AF\u09BE \u09B8\u09BE\u09B0\u09BE \u099C\u09C0\u09AC\u09A8 \u09A7\u09B0\u09C7 \u099A\u09B2\u09A4\u09C7 \u09A5\u09BE\u0995\u09C7 \u098F\u09AC\u0982 \u09B8\u09A8\u09CD\u09A4\u09BE\u09A8 \u09B8\u09A8\u09CD\u09A4\u09A4\u09BF\u09B0 \u09AE\u09A7\u09CD\u09AF\u09C7\u0993 \u09A4\u09BE\u09B0 \u09AB\u09B2\u099C\u09A8\u09BF\u09A4 \u0985\u09B8\u09CD\u09AC\u09BE\u09AD\u09BE\u09AC\u09BF\u0995 \u0985\u09AC\u09B8\u09CD\u09A5\u09BE\u09B0 \u099A\u09BF\u09B9\u09CD\u09A8 \u09AA\u09CD\u09B0\u09BE\u09AF\u09BC\u09B6\u0987 \u09B8\u09C1\u09AA\u09CD\u09A4 \u0985\u09AC\u09B8\u09CD\u09A5\u09BE\u09AF\u09BC \u09AC\u09B0\u09CD\u09A4\u09AE\u09BE\u09A8 \u09A5\u09BE\u0995\u09C7\u0964\n\n\u09AE\u09BE\u09AF\u09BC\u09BE\u099C\u09AE (Miasm) \u09AA\u09CD\u09B0\u09A7\u09BE\u09A8\u09A4 \u09A4\u09BF\u09A8 \u09AA\u09CD\u09B0\u0995\u09BE\u09B0\u0983\n(1) Psora \u09AC\u09BE \u0995\u09C1\u09A8\u09CD\u09A1\u09AF\u09BC\u09A8 \u0985\u09B8\u09AE \u09AC\u09BF\u09A7\u09BE\u09A8\u09C7 \u099A\u09BF\u0995\u09BF\u09CE\u09B8\u09BE \u0995\u09B0\u09BE\u09AF\u09BC \u09A4\u09BE \u0989\u09AA\u09AC\u09BF\u09B7 \u09A8\u09BE\u09AE\u09C7 \u09A6\u09C7\u09B9\u09BE\u09AD\u09CD\u09AF\u09A8\u09CD\u09A4\u09B0\u09C7 \u09B2\u09C1\u09AA\u09CD\u09A4 \u0985\u09AC\u09B8\u09CD\u09A5\u09BE\u09AF\u09BC \u09B8\u099C\u09C0\u09AC \u09A5\u09BE\u0995\u09C7\u0964 \u098F\u0987 \u09B8\u099C\u09C0\u09AC Psora \u09AC\u09C0\u099C\u09BE\u09A8\u09C1\u0987 Psoric Miasm.\n\n(2) Sycosis \u09A6\u09C7\u09B9\u09C7 \u0985\u09AC\u09B8\u09CD\u09A5\u09BE\u09A8 \u09A8\u09BF\u09B2\u09C7 \u09AC\u09BE\u09B9\u09CD\u09AF\u09BF\u0995 \u09AD\u09BE\u09AC\u09C7 \u0986\u099A\u09BF\u09B2 \u09AC\u09BE \u099F\u09BF\u0989\u09AE\u09BE\u09B0 \u09AA\u09CD\u09B0\u0995\u09BE\u09B6 \u0995\u09B0\u09C7, \u09A4\u09BE \u0985\u09B8\u09AE \u09AC\u09BF\u09A7\u09BE\u09A8\u09C7 \u099A\u09BF\u0995\u09BF\u09CE\u09B8\u09BE \u0995\u09B0\u09B2\u09C7 \u0989\u09AA\u09AC\u09BF\u09B7 \u09B8\u09C3\u09B7\u09CD\u099F\u09BF \u09B9\u09AF\u09BC\u09C7 \u09A6\u09C7\u09B9\u09C7 \u099A\u09BF\u09B0\u09B8\u09CD\u09A5\u09BE\u09AF\u09BC\u09C0 \u09AD\u09BE\u09AC\u09C7 \u0985\u09AC\u09B8\u09CD\u09A5\u09BE\u09A8 \u09A8\u09C7\u09AF\u09BC\u0964 Sycosis \u098F\u09B0 \u0989\u09AA\u09AC\u09BF\u09B7\u0987 Sycosis Miasm.\n\n(3) Syphilis \u09AF\u09CC\u09A8 \u0995\u09CD\u09B7\u09A4 \u0985\u09B8\u09AE \u09AC\u09BF\u09A7\u09BE\u09A8\u09C7 \u099A\u09BF\u0995\u09BF\u09CE\u09B8\u09BE\u09AF\u09BC \u099A\u09BF\u09B0\u09B8\u09CD\u09A5\u09BE\u09AF\u09BC\u09C0 \u09B8\u09BF\u09AB\u09BF\u09B2\u09BF\u09B8 \u0989\u09AA\u09AC\u09BF\u09B7 \u09A8\u09BE\u09AE\u09C7 \u09AC\u09C0\u099C\u09BE\u09A8\u09C1 \u09A6\u09C7\u09B9\u09C7 \u09B8\u09CD\u09A5\u09BE\u09AF\u09BC\u09C0 \u09AC\u09B8\u09AC\u09BE\u09B8\u09C7\u09B0 \u09B8\u09C1\u09AF\u09CB\u0997 \u09AA\u09BE\u09AF\u09BC\u0964 \u098F\u0987 Syphilis \u0989\u09AA\u09AC\u09BF\u09B7\u0987 Syphilitic Miasm.\n\n\u0989\u09AA\u09B0\u09C7 \u0989\u09B2\u09CD\u09B2\u09C7\u0996\u09BF\u09A4 \u098F\u0987 \u09A4\u09BF\u09A8 \u09A7\u09B0\u09A8\u09C7\u09B0 Miasm- \u0987 \u09AF\u0996\u09A8 \u0989\u09A4\u09CD\u09A4\u09B0\u09B8\u09C2\u09B0\u09C0\u09B0 \u09A6\u09C7\u09B9\u09C7 \u09B8\u09CD\u09A5\u09BE\u09A8\u09BE\u09A8\u09CD\u09A4\u09B0\u09BF\u09A4 \u09B9\u09AF\u09BC \u09A4\u0996\u09A8 \u09A4\u09BE\u0995\u09C7 Tuberculosis \u09AC\u09B2\u09BE \u09B9\u09AF\u09BC\u0964\n\n\u09B8\u09AD\u09CD\u09AF \u09B8\u09AE\u09BE\u099C\u09C7 \u0986\u09AE\u09B0\u09BE \u0986\u09B0\u0993 \u098F\u0995\u099F\u09BF \u09AE\u09BE\u09A8\u09AC \u09B8\u09C3\u09B7\u09CD\u099F \u0986\u09B0 \u098F\u0995 \u09AA\u09CD\u09B0\u0995\u09BE\u09B0 \u09AE\u09BE\u09AF\u09BC\u09BE\u099C\u09AE \u09A6\u09C7\u0996\u09A4\u09C7 \u09AA\u09BE\u0987\u0964 \u0986\u09B0 \u09A4\u09BE \u09B9\u09B2\u09CB \u09AC\u09BF\u09AD\u09BF\u09A8\u09CD\u09A8 Vaccin Miasm. \u0985\u09B0\u09CD\u09A5\u09BE\u09CE \u099F\u09C0\u0995\u09BE \u0993 \u0987\u09A8\u099C\u09C7\u0995\u09B6\u09A8 \u09AE\u09BE\u09A8\u09AC\u09A6\u09C7\u09B9\u09C7 \u09AA\u09C1\u09B6 \u0995\u09B0\u09BE\u09B0 \u09AA\u09B0 \u09AF\u09C7 Miasm \u098F\u09B0 \u09B8\u09C3\u09B7\u09CD\u099F\u09BF \u09B9\u09AF\u09BC, \u09A4\u09BE\u0987 Vaccin Miasm.\n\nMiasm \u0986\u0995\u09CD\u09B0\u09BE\u09A8\u09CD\u09A4 \u09B0\u09CB\u0997\u09C0\u0987 \u099A\u09BF\u09B0\u09B0\u09CB\u0997\u0964 \u09A4\u09BE\u0987 \u098F \u09B8\u0982\u09B6\u09CD\u09B2\u09BF\u09B7\u09CD\u099F \u09B0\u09CB\u0997\u09C0 \u099A\u09BF\u0995\u09BF\u09CE\u09B8\u09BE\u09AF\u09BC \u09AE\u09BE\u09AF\u09BC\u09BE\u099C\u09AE \u09B8\u09AE\u09CD\u09AA\u09B0\u09CD\u0995\u09C7 \u09B8\u09CD\u09AC\u099A\u09CD\u099B \u09A7\u09BE\u09B0\u09A8\u09BE \u09A5\u09BE\u0995\u09BE \u0985\u09AC\u09B6\u09CD\u09AF\u0987 \u09A6\u09B0\u0995\u09BE\u09B0/\u09AA\u09CD\u09B0\u09AF\u09BC\u09CB\u099C\u09A8\u0964\n\n\u0989\u09B2\u09CD\u09B2\u09C7\u0996\u09CD\u09AF \u09AF\u09C7, \u0995\u09C7\u09AC\u09B2 \u09AE\u09BE\u09A4\u09CD\u09B0, \u09AA\u09CD\u09B0\u09BE\u0995\u09C3\u09A4\u09BF\u0995 \u0993 \u09B8\u09A6\u09C3\u09B6 \u09AC\u09BF\u09A7\u09BE\u09A8 \u201C\u09B9\u09CB\u09AE\u09BF\u0993\u09AA\u09CD\u09AF\u09BE\u09A5\u09BF\u201D \u099A\u09BF\u0995\u09BF\u09CE\u09B8\u09BE\u09AF\u09BC- \u0987 Miasm \u09A7\u09CD\u09AC\u0982\u09B8 \u0995\u09B0\u09A4\u09C7 \u09AA\u09BE\u09B0\u09C7\u0964\n\n\u0985\u09A8\u09C7\u0995\u09C7\u09B0 \u09A7\u09BE\u09B0\u09A3\u09BE \u09B8\u09CB\u09B0\u09BE \u098F\u0995\u099F\u09BE \u09AE\u09BE\u09AF\u09BC\u09BE\u099C\u09AE, \u09AF\u09BE\u09B0 \u09A6\u09CD\u09AC\u09BE\u09B0\u09BE \u099A\u09BF\u09B0\u09B0\u09CB\u0997\u09C7\u09B0 \u0986\u099F\u09AD\u09BE\u0997\u09C7\u09B0 \u09B8\u09BE\u09A4\u09AD\u09BE\u0997 \u09B8\u0982\u0998\u099F\u09BF\u09A4 \u09B9\u09AF\u09BC\u0964 \u0995\u09BF\u09A8\u09CD\u09A4\u09C1 \u098F\u0996\u09BE\u09A8\u09C7\u0987 \u0986\u09AE\u09BE\u09A6\u09C7\u09B0 \u09AE\u09BE\u09B0\u09BE\u09A4\u09CD\u09A8\u0995 \u09AD\u09C1\u09B2\u0964 \u09B8\u09CB\u09B0\u09BE \u09AE\u09BE\u09AF\u09BC\u09BE\u099C\u09AE \u09A8\u09AF\u09BC, \u098F\u0995\u099F\u09BE \u09AE\u09BE\u09AF\u09BC\u09BE\u099C\u09AE\u09C7\u099F\u09BF\u0995 \u0985\u09AC\u09B8\u09CD\u09A5\u09BE \u09AF\u09BE \u09B8\u09CB\u09B0\u09BF\u0995 \u09AE\u09BE\u09DF\u09BE\u099C\u09AE\u09C7\u09B0 \u09A6\u09CD\u09AC\u09BE\u09B0\u09BE \u09B8\u09C3\u09B7\u09CD\u099F\u09BF \u09B9\u09AF\u09BC\u0964 \u09B8\u09BF\u09AB\u09BF\u09B2\u09BF\u09B8 \u0993 \u09B8\u09BE\u0987\u0995\u09CB\u09B8\u09BF\u09B8 \u09AE\u09BE\u09AF\u09BC\u09BE\u099C\u09AE \u09A8\u09AF\u09BC \u09AE\u09BE\u09AF\u09BC\u09BE\u099C\u09AE\u09C7\u099F\u09BF\u0995 \u0985\u09AC\u09B8\u09CD\u09A5\u09BE, \u09AF\u09BE \u09B8\u09BF\u09AB\u09BF\u09B2\u09BF\u099F\u09BF\u0995 \u0993 \u09B8\u09BE\u0987\u0995\u09CB\u099F\u09BF\u0995 \u09AE\u09BE\u09DF\u09BE\u099C\u09AE \u09A6\u09CD\u09AC\u09BE\u09B0\u09BE \u09B8\u09C3\u09B7\u09CD\u099F \u09B9\u09AF\u09BC\u0964 \u098F\u0995\u099F\u09BE \u09B0\u09CB\u0997\u09BE\u09AC\u09B8\u09CD\u09A5\u09BE \u098F\u09AC\u0982 \u09A4\u09BE\u09B0 \u0995\u09BE\u09B0\u09A3 \u098F\u0995 \u09A8\u09AF\u09BC\u0964\u099F\u09BF\u0989\u09AC\u09BE\u09B0\u0995\u09C1\u09B2\u09CB\u09B8\u09BF\u09B8 \u099F\u09BF\u0989\u09AC\u09BE\u09B0\u0995\u09C1\u09B2\u09BE\u09B0 \u0995\u0996\u09A8\u0987 \u098F\u0995 \u09B9\u09A4\u09C7 \u09AA\u09BE\u09B0\u09C7 \u09A8\u09BE\u0964 \u09A6\u09CD\u09AC\u09BF\u09A4\u09C0\u09AF\u09BC\u099F\u09BF \u09B9\u09B2\u09CB \u0995\u09BE\u09B0\u09A3 \u098F\u09AC\u0982 \u09AA\u09CD\u09B0\u09A5\u09AE\u099F\u09BF \u09B9\u09B2\u09CB \u09B0\u09CB\u0997\u0964"</item>
        <item>"\u09B8\u09CB\u09B0\u09BE\u09B0 \u09AE\u09BE\u09A8\u09B8\u09BF\u0995 \u09B2\u0995\u09CD\u09B7\u09A8: \u09A6\u09BE\u09B0\u09CD\u09B6\u09A8\u09BF\u0995\u09C7\u09B0 \u09A8\u09CD\u09AF\u09BE\u09DF \u09B8\u09B0\u09CD\u09AC\u09A6\u09BE \u099A\u09BF\u09A8\u09CD\u09A4\u09BE \u0995\u09B0\u09C7 \u098F\u09AC\u0982 \u0985\u09AA\u09B0\u09BF\u09B8\u09CD\u0995\u09BE\u09B0, \u0985\u09AA\u09B0\u09BF\u099A\u09CD\u099B\u09A8\u09CD\u09A8, \u0985\u0997\u09CB\u099B\u09BE\u09B2 \u09A5\u09BE\u0995\u09BE\u09B0 \u09AA\u09CD\u09B0\u0995\u09C3\u09A4\u09BF\u0964 \u099B\u09C7\u0981\u09B0\u09BE \u0995\u09BE\u0981\u09A5\u09BE\u09DF \u09B6\u09C1\u09DF\u09C7 \u09B0\u09BE\u099C\u09BE \u09B9\u09AC\u09BE\u09B0 \u09B8\u09CD\u09AC\u09AA\u09CD\u09A8 \u09A6\u09C7\u0996\u09C7\u0964 \u09AD\u09C0\u09A4\u09C1, \u0995\u09C3\u09AA\u09A8, \u09B8\u09CD\u09AC\u09BE\u09B0\u09CD\u09A5\u09AA\u09B0, \u0985\u09B2\u09B8\u09CD\u09AF\u09AA\u09CD\u09B0\u09BF\u09DF, \u09AC\u09CD\u09AF\u09B8\u09CD\u09A4\u09AC\u09BE\u0997\u09C0\u09B6\u0964 \u09B8\u09B0\u09CD\u09AC\u09A6\u09BE \u0985\u09B8\u09CD\u09A5\u09BF\u09B0 \u098F\u0995\u09B8\u09CD\u09A5\u09BE\u09A8\u09C7 \u09B8\u09CD\u09A5\u09BF\u09B0 \u09A5\u09BE\u0995\u09A4\u09C7 \u09AA\u09BE\u09B0\u09C7 \u09A8\u09BE\u0964 \u09A7\u09AA\u09BE\u09B8 \u0995\u09B0\u09C7 \u098F\u0995 \u09B8\u09CD\u09A5\u09BE\u09A8\u09C7 \u09AC\u09B8\u09C7 \u09AA\u09B0\u09C7\u0964 \u0988\u09B0\u09CD\u09B7\u09BE\u09AA\u09B0\u09BE\u09DF\u09A8, \u09AC\u0995\u09A7\u09BE\u09B0\u09CD\u09AE\u09BF\u0995, \u09B9\u099F\u0995\u09BE\u09B0\u09BF\u09A4\u09BE\u09DF \u09AA\u099F\u09C1 \u098F\u09AC\u0982 \u09B9\u09C1\u0995\u09C1\u09AE \u09A6\u09C7\u0993\u09DF\u09BE \u09A4\u09BE\u09B0 \u09A8\u09C8\u09AE\u09BF\u0993\u09BF\u0995 \u09B8\u09CD\u09AC\u09AD\u09BE\u09AC\u0964 \u0997\u09CB\u09B8\u09B2\u09C7 \u0985\u09A8\u09BF\u099A\u09CD\u099B\u09BE \u098F\u09AC\u0982 \u09A8\u09BF\u099C\u09C7\u09B0 \u09B6\u09B0\u09C0\u09B0\u09C7 \u09A6\u09C1\u09B0\u09CD\u0997\u09A8\u09CD\u09A7 \u09A8\u09BF\u099C\u09C7\u09B0 \u09A8\u09BE\u0995\u09C7 \u09B6\u09C1\u0995\u09BF\u09DF\u09C7 \u09A6\u09C7\u0996\u09BE \u09A4\u09BE\u09B0 \u0985\u09AD\u09CD\u09AF\u09BE\u09B8\u0964 (\u09A8\u09BE\u09B8\u09BF\u0995\u09BE \u09B8\u09CD\u09B0\u09BE\u09AC, \u0995\u09BE\u09A8\u09C7 \u0997\u09A8\u09CD\u09A7 \u0987\u09A4\u09CD\u09AF\u09BE\u09A6\u09BF)\u0964\n\n\u09B8\u09CB\u09B0\u09BE\u09B0 \u09B8\u09BE\u09B0\u09CD\u09AC\u09A6\u09C8\u09B9\u09BF\u0995 \u09B2\u0995\u09CD\u09B7\u09A3: \u09AF\u09BE\u09A8\u09CD\u09A4\u09CD\u09B0\u09BF\u0995 \u0995\u09CB\u09A8 \u09AA\u09B0\u09BF\u09AC\u09B0\u09CD\u09A4\u09A8 \u09A8\u09BE \u0998\u099F\u09BF\u09DF\u09C7 \u00AF\u0153\u09BE\u09DF\u09C1\u09A4\u09A8\u09CD\u09A4\u09CD\u09B0\u09C7\u09B0 \u0989\u09AA\u09B0 \u0995\u09CD\u09B0\u09BF\u09DF\u09BE \u0995\u09B0\u09C7 \u09AE\u09BE\u09A8\u09B8\u09BF\u0995 \u098F\u09AC\u0982 \u09B6\u09BE\u09B0\u09C0\u09B0\u09BF\u0995 \u09AC\u09BF\u09AA\u09B0\u09CD\u09AF\u09DF \u09B8\u09C3\u09B7\u09CD\u099F\u09BF \u0995\u09B0\u09C7 \u09A5\u09BE\u0995\u09C7\u0964 \u09B8\u09AE\u09B8\u09CD\u09A4 \u09B6\u09B0\u09C0\u09B0\u09C7 \u099C\u00A6\u09BE\u09B2\u09BE \u09AC\u09BF\u09B6\u09C7\u09B7\u09A4\u0983 \u09B9\u09BE\u09A4-\u09AA\u09BE \u0993 \u09AE\u09BE\u09A5\u09BE\u09B0 \u09A4\u09BE\u09B2\u09C1\u09A4\u09C7\u0964 \u09AA\u09CD\u09B0\u09BE\u09A4\u0983\u0995\u09BE\u09B2\u09C7 \u09AE\u09B2\u09A4\u09CD\u09AF\u09BE\u0997\u09C7\u09B0 \u09AC\u09C7\u0997 \u098F\u09AC\u0982 \u09AE\u09A7\u09CD\u09AF\u09BE\u09B9\u09C7\u09C3\u09B0 \u09AA\u09C1\u09B0\u09CD\u09AC\u09C7 \u09AA\u09CD\u09B0\u099A\u09A8\u09CD\u09A1 \u0995\u09CD\u09B7\u09C1\u09A7\u09BE\u09B0 \u0985\u09A8\u09C1\u09AD\u09C1\u09A4\u09BF\u0964 \u09AA\u09CD\u09B0\u09BE\u09DF \u09B8\u09AC\u09B8\u09AE\u09DF \u0996\u09C7\u09BE\u0981\u09B8-\u09AA\u09BE\u099A\u09DC\u09BE \u09B2\u09C7\u0997\u09C7\u0987 \u09A5\u09BE\u0995\u09C7\u0964 \u0997\u09CB\u099B\u09B2\u09C7 \u0985\u09A8\u09BF\u099A\u09CD\u099B\u09BE \u0993 \u09A6\u09C1\u0997\u09CD\u09A7\u09C7 \u0985\u09B0\u09C1\u099A\u09BF\u0964 \u09AA\u09CD\u09B0\u099A\u09A8\u09CD\u09A1 \u09B6\u09C0\u09A4\u09C7\u0993 \u09AE\u09BE\u09A5\u09BE \u0993 \u09AA\u09BE \u09A2\u09C7\u0995\u09C7 \u0998\u09C1\u09AE\u09BE\u09A4\u09C7 \u09AA\u09BE\u09DC\u09C7 \u09A8\u09BE\u0964 \u09A0\u09CB\u099F, \u09A8\u09BE\u09B8\u09BE\u09B0\u09A8\u09CD\u09A7 \u0993 \u09B6\u09B0\u09C0\u09B0\u09C7\u09B0 \u09AC\u09B9\u09BF\u09B0\u09CD\u0997\u09AE\u09A8\u09C7\u09B0 \u099B\u09BF\u09A6\u09CD\u09B0\u09AA\u09A5\u0997\u09C1\u09B2\u09BF \u09B0\u0995\u09CD\u09A4\u09BF\u09AE \u0986\u0995\u09BE\u09B0 \u09A7\u09BE\u09B0\u09A3 \u0995\u09B0\u09C7\u0964\n\n\u09B8\u09CB\u09B0\u09BE\u09B0 \u0995\u09A5\u09BE \u0993 \u0995\u09BE\u099C\u0995\u09B0\u09CD\u09AE\u09C7\u09B0 \u09AA\u09CD\u09B0\u0995\u09C3\u09A4\u09BF: \u09B8\u09CB\u09B0\u09BE \u09B0\u09CB\u0997\u09C0 \u09B8\u09B0\u09CD\u09AC\u09A6\u09BE \u0985\u09B8\u09CD\u09A5\u09BF\u09B0, \u099A\u099E\u09CD\u099A\u09B2\u0964 \u0995\u09CB\u09A8 \u0995\u09BE\u099C \u0995\u09B0\u09CD\u09AE\u09C7\u0993 \u09AE\u09A7\u09CD\u09AF\u09C7 \u09B8\u09CD\u09A5\u09BF\u09B0\u09A4\u09BE \u09A8\u09BE\u0987\u0964 \u09B8\u09AC \u0995\u09BF\u099B\u09C1\u09B0 \u09AE\u09A7\u09CD\u09AF\u09C7 \u09A4\u09DC\u09BF\u0998\u09DC\u09BF \u09AD\u09BE\u09AC, \u0995\u09A5\u09BE\u09AC\u09B0\u09CD\u09A4\u09BE, \u0995\u09BE\u099C \u0995\u09B0\u09CD\u09AE, \u0996\u09BE\u0993\u09DF\u09BE \u09A6\u09BE\u0993\u09DF\u09BE, \u0989\u09A0\u09BE \u09AC\u09B8\u09BE, \u098F\u09AE\u09A8 \u0995\u09BF \u0998\u09C1\u09AE\u09C7\u09B0 \u09AE\u09A7\u09CD\u09AF\u09C7\u0993 \u09B8\u09CD\u09A5\u09BF\u09B0 \u09A5\u09BE\u0995\u09A4\u09C7 \u09AA\u09BE\u09B0\u09C7 \u09A8\u09BE\u0964 \u0997\u09BE\u09A8 \u09AC\u09BE\u099C\u09A8\u09BE \u0996\u09C1\u09AC \u09AA\u099B\u09A8\u09CD\u09A6 \u0995\u09B0\u09C7\u0964\n\n\u09B8\u09CB\u09B0\u09BE\u09B0 \u09A6\u09CB\u09B7\u09B8\u09C3\u09B7\u09CD\u099F\u09BF\u09B0 \u0995\u09BE\u09B0\u09A3: \u09A6\u09C1\u0983\u09B6\u09CD\u099A\u09BF\u09A8\u09CD\u09A4\u09BE \u09B9\u09A4\u09C7 \u099A\u09B0\u09CD\u09AE \u09B0\u09CB\u0997\u09C7\u09B0 \u09B8\u09C3\u09B8\u09CD\u099F\u09BF \u09B9\u09A4\u09C7 \u09AA\u09BE\u09B0\u09C7\u0964 \u099A\u09B0\u09CD\u09AE \u09B0\u09CB\u0997 \u099A\u09BE\u09AA\u09BE \u09AA\u09DC\u09C7\u0993 \u09B8\u09CB\u09B0\u09BE\u09B0 \u09A6\u09CB\u09B7 \u09B8\u09C3\u09B7\u09CD\u099F\u09BF \u09B9\u09A4\u09C7 \u09AA\u09BE\u09B0\u09C7\u0964 \u09AA\u09C2\u09B0\u09CD\u09AC \u09AA\u09C1\u09B0\u09C1\u09B7 \u09B9\u09A4\u09C7\u0993 \u09B8\u09CB\u09B0\u09BE\u09B0 \u0986\u09AC\u09BF\u09B0\u09CD\u09AD\u09BE\u09AC \u09B9\u09A4\u09C7 \u09AA\u09BE\u09B0\u09C7\u0964 \u0986\u09B8\u09B2\u09C7 \u09AA\u09C3\u09A5\u09BF\u09AC\u09C0 \u09B8\u09C3\u09B7\u09CD\u099F\u09BF\u09B0 \u09AA\u09B0 \u09A7\u09C7\u0995\u09C7 \u09B8\u09CB\u09B0\u09BE\u09B0 \u099C\u09A8\u09CD\u09AE\u0964\n\n\u09B8\u09CB\u09B0\u09BE\u09B0 \u099C\u09BF\u09B9\u09CD\u09AC\u09BE\u09B0 \u09B8\u09CD\u09AC\u09BE\u09A6: \u09AE\u09BF\u09B7\u09CD\u099F\u09BF, \u099F\u0995 \u0993 \u09AC\u09BF\u09B8\u09CD\u09AC\u09BE\u09A6 \u09A4\u09BF\u0995\u09CD\u09A4 \u09B9\u09DF\u0964\n\n\u09B8\u09CB\u09B0\u09BE\u09B0 \u0995\u09CD\u09B7\u09C1\u09A7\u09BE\u09B0 \u0985\u09AC\u09B8\u09CD\u09A5\u09BE: \u0985\u09A4\u09CD\u09AF\u09BE\u09A7\u09BF\u0995 \u0995\u09CD\u09B7\u09C1\u09A7\u09BE, \u09B0\u09BE\u09A4\u09C7 \u0989\u09A0\u09C7 \u0996\u09C7\u09A4\u09C7 \u099A\u09BE\u09DF\u0964 \u0986\u09B9\u09BE\u09B0\u09C7\u09B0 \u09AA\u09B0\u09C7\u0987 \u0995\u09CD\u09B7\u09C1\u09A7\u09BE, \u0995\u09CD\u09B7\u09C1\u09A7\u09BE\u09B0 \u099C\u09A8\u09CD\u09AF \u0985\u09B8\u09CD\u09A5\u09BF\u09B0, \u09B6\u09C1\u09A8\u09CD\u09AF\u09A4\u09BE\u09AC\u09CB\u09A7, \u09AC\u09BF\u09B6\u09C7\u09B7 \u0995\u09B0\u09C7 \u09B8\u0995\u09BE\u09B2 \u09E7\u09E6-\u09E7\u09E7 \u099F\u09BE\u09B0 \u09B8\u09AE\u09DF\u0964\n\n\u09B8\u09CB\u09B0\u09BE\u09B0 \u0996\u09BE\u09A6\u09CD\u09AF \u09AA\u099B\u09A8\u09CD\u09A6 \u0985\u09AA\u099B\u09A8\u09CD\u09A6 \u0993 \u0985\u09B8\u09B9\u09CD\u09AF: \u09AE\u09BF\u09B7\u09CD\u099F\u09BF, \u099F\u0995 \u0996\u09C7\u09A4\u09C7 \u0987\u099A\u09CD\u099B\u09C7 \u0995\u09B0\u09C7, \u0997\u09B0\u09AE \u0996\u09BE\u09AC\u09BE\u09B0 \u0996\u09C7\u09B2\u09C7 \u09AD\u09BE\u09B2 \u09A5\u09BE\u0995\u09C7\u0964 \u0997\u09B0\u09CD\u09AD\u09BE\u09AC\u09B8\u09CD\u09A5\u09BE\u09DF \u0985\u09B8\u09CD\u09AC\u09BE\u09AC\u09BE\u09AD\u09BF\u0995 \u0996\u09BE\u09A6\u09CD\u09AF \u0996\u09C7\u09A4\u09C7 \u099A\u09BE\u09DF\u0964 \u09A4\u09C8\u09B2\u09BE\u0995\u09CD\u09A4 \u0996\u09BE\u09AC\u09BE\u09B0 \u0996\u09C7\u09A4\u09C7 \u099A\u09BE\u09DF \u0995\u09BF\u09A8\u09CD\u09A4\u09C1 \u09B8\u09B9\u09CD\u09AF \u09B9\u09DF \u09A8\u09BE, \u09A6\u09C1\u09A7 \u0996\u09C7\u09A4\u09C7 \u099A\u09BE\u09DF \u09A8\u09BE \u098F\u09AC\u0982 \u09B8\u09B9\u09CD\u09AF\u0993 \u09B9\u09DF \u09A8\u09BE\u0964\n\n\u09B8\u09CB\u09B0\u09BE\u09B0 \u09B6\u09C7\u09B7 \u0986\u0995\u09CD\u09B0\u09AE\u09A3\u09C7\u09B0 \u09B8\u09CD\u09A5\u09BE\u09A8: \u09B8\u09CD\u09A8\u09BE\u09DF\u09C2 \u09AE\u09A8\u09CD\u09A1\u09B2\u09C0, \u099A\u09B0\u09CD\u09AE, \u09AE\u09A8, \u09AE\u09B8\u09CD\u09A4\u09BF\u09B8\u09CD\u0995 \u0993 \u09AA\u09B0\u09BF\u09AA\u09BE\u0995\u09A4\u09A8\u09CD\u09A4\u09CD\u09B0\u0964\n\n\u09B8\u09CB\u09B0\u09BE\u09B0 \u0998\u09C1\u09AE\u09C7\u09B0 \u0985\u09AC\u09B8\u09CD\u09A5\u09BE: \u0998\u09C1\u09AE \u09AA\u09BE\u09A4\u09B2\u09BE, \u0989\u0981\u099A\u09C1 \u09AC\u09BE\u09B2\u09BF\u09B6\u09C7 \u09B6\u09C1\u0987\u09A4\u09C7 \u099A\u09BE\u09DF, \u09B8\u09BE\u09A7\u09BE\u09B0\u09A8\u09A4 \u0995\u09AA\u09BE\u09B2\u09C7 \u09B9\u09BE\u09A4 \u09B0\u09C7\u0996\u09C7 \u0998\u09C1\u09AE\u09BE\u09DF\u0964\n\n\u09B8\u09CB\u09B0\u09BE\u09B0 \u09B8\u09CD\u09AC\u09AA\u09CD\u09A8\u09C7\u09B0 \u0985\u09AC\u09B8\u09CD\u09A5\u09BE: \u09B8\u09CD\u09AC\u09AA\u09CD\u09A8\u09C7\u09B0 \u09AE\u09A7\u09CD\u09AF\u09C7 \u0997\u09BE\u09A8 \u0997\u09BE\u09DF, \u09AC\u09CB\u09AC\u09BE\u09DF \u09A7\u09B0\u09C7, \u099C\u09C0\u09AC \u099C\u09A8\u09CD\u09A4\u09C1, \u09AD\u09C1\u09A4-\u09AA\u09CD\u09B0\u09C7\u09A4 \u09AE\u09C3\u09A4 \u09AC\u09CD\u09AF\u0995\u09CD\u09A4\u09BF, \u09AE\u09B2\u09AE\u09C1\u09A4\u09CD\u09B0 \u09A4\u09CD\u09AF\u09BE\u0997 \u0993 \u0986\u0997\u09C1\u09A8 \u0987\u09A4\u09CD\u09AF\u09BE\u09A6\u09BF \u09B8\u09CD\u09AC\u09AA\u09CD\u09A8 \u09A6\u09C7\u0996\u09C7\u0964\n\n\u09B8\u09CB\u09B0\u09BE\u09B0 \u0985\u0999\u09CD\u0997-\u09AA\u09CD\u09B0\u09A4\u09CD\u09AF\u0999\u09CD\u0997:\n\n\u09B9\u09B8\u09CD\u09A4 \u09AA\u09A6\u09C7\u09B0 \u09A4\u09B2\u09BE \u0997\u09B0\u09AE, \u09B6\u09C1\u09B8\u09CD\u0995 \u0993 \u099C\u00A6\u09BE\u09B2\u09BE \u09AF\u09C1\u0995\u09CD\u09A4, \u09AC\u09CD\u09AF\u09A5\u09BE \u09AC\u09C7\u09A6\u09A8\u09BE \u09A5\u09BE\u0995\u09C7\u0964 \u099C\u00A6\u09B2\u09BE \u09AC\u09BF\u09B6\u09C7\u09B7\u09A4 \u09B9\u09BE\u09A4, \u09AA\u09BE\u09DF\u09C7\u09B0 \u09A4\u09BE\u09B2\u09C1 \u098F\u09AC\u0982 \u09AE\u09BE\u09A5\u09BE\u09DF\u0964 \u0985\u0999\u09CD\u0997 \u09AA\u09CD\u09B0\u09A4\u09CD\u09AF\u0999\u09CD\u0997\u09C7 \u09AC\u09CD\u09AF\u09A5\u09BE, \u09AC\u09C7\u09A6\u09A8\u09BE \u09A8\u09DC\u09BE\u099A\u09DC\u09BE\u09DF \u0989\u09AA\u09B6\u09AE \u09AC\u09CB\u09A7 \u0995\u09B0\u09C7\u0964\n\n\u09B8\u09CB\u09B0\u09BE\u09B0 \u09A8\u0996\u09B8\u09AE\u09C2\u09B9: \u09A8\u0996 \u09AC\u09DC \u0995\u09B0\u09C7 \u09B0\u09BE\u0996\u09C7\u0964 \u09A4\u09BE\u09B0 \u09A8\u09CB\u0982\u09B0\u09BE \u09B8\u09CD\u09AC\u09AD\u09BE\u09AC\u09C7\u09B0 \u099C\u09A8\u09CD\u09AF \u09AE\u09DF\u09B2\u09BE \u099C\u09AE\u09C7 \u09A5\u09BE\u0995\u09C7\u0964\n\n\u09B8\u09CB\u09B0\u09BE\u09B0 \u099A\u09B0\u09CD\u09AE\u09B0\u09CB\u0997 \u09AA\u09CD\u09B0\u09AC\u09A3\u09A4\u09BE: \u099A\u09B0\u09CD\u09AE\u09C7 \u09B8\u09BE\u09A7\u09BE\u09B0\u09A8\u09A4\u0983 \u09AA\u09C1\u0981\u099C, \u099C\u09A8\u09CD\u09AE\u09C7 \u09A8\u09BE \u0985\u09A4\u09CD\u09AF\u09A8\u09CD\u09A4 \u09B8\u09C1\u0996\u09BE\u09A8\u09C1\u09AD\u09C1\u09A4\u09C0\u09DF\u09C1\u0995\u09CD\u09A4 \u099A\u09C1\u09B2\u0995\u09BE\u09A8\u09C0\u09B0 \u09AA\u09B0 \u099C\u00A6\u09BE\u09B2\u09BE\u0964 \u09B8\u09CD\u09AC\u09B2\u09CD\u09AA \u09AA\u09C1\u0981\u099C, \u099A\u09B0\u09CD\u09AE \u09B6\u09C1\u09B8\u09CD\u0995, \u09B8\u09B9\u099C\u09C7 \u0995\u09CD\u09B7\u09A4 \u09B6\u09C1\u0995\u09BF\u09DF\u09C7 \u09AF\u09BE\u09DF\u0964 \u09B8\u09CB\u09B0\u09BE\u09B0 \u09AE\u09BE\u09AE\u09DC\u09C0 \u09AA\u09BE\u09A4\u09B2\u09BE, \u09B8\u09B0\u09C1, \u09B8\u09C1\u0995\u09CD\u09B7\u00E8, \u0995\u09CD\u09B7\u09C1\u09A6\u09CD\u09B0, \u099A\u09C1\u09B2\u0995\u09BE\u09A8\u09C0\u09A4\u09C7 \u099C\u00A6\u09BE\u09B2\u09BE \u09A5\u09BE\u0995\u09C7\u0964 \u09AA\u09BE\u09A8\u09BF\u09A4\u09C7 \u098F\u09AC\u0982 \u09AC\u09BF\u099B\u09BE\u09A8\u09BE\u09B0 \u0997\u09DC\u09AE\u09C7 \u09AC\u09C3\u09A6\u09CD\u09A7\u09BF \u09A6\u09C7\u0996\u09BE\u09AF\u09BE\u09DF\u0964 \u099A\u09B0\u09CD\u09AE\u09B0\u09CB\u0997 \u09AA\u09CD\u09B0\u09BE\u09DF\u0987 \u09B2\u09C7\u0997\u09C7 \u09A5\u09BE\u0995\u09C7\u0964\n\n\u09B8\u09CB\u09B0\u09BE\u09B0 \u0998\u09B0\u09CD\u09AE \u09AA\u09CD\u09B0\u09AC\u09A3\u09A4\u09BE: \u09B8\u09CB\u09B0\u09B0 \u09B0\u09CB\u0997\u09C0 \u0998\u09B0\u09CD\u09AE\u09C7 \u0989\u09AA\u09B6\u09AE \u09AC\u09CB\u09A7 \u0995\u0993\u09C7, \u0998\u09C1\u09AE\u09C7\u09B0 \u09AA\u09B0, \u0986\u09B9\u09BE\u09B0\u09C7\u09B0 \u09AA\u09B0 \u0998\u09B0\u09CD\u09AE \u098F\u09AC\u0982 \u09A6\u09C1\u09B0\u09CD\u0997\u09A8\u09CD\u09A7 \u09A5\u09BE\u0995\u09C7\u0964\n\n\u09B8\u09CB\u09B0\u09BE\u09B0 \u09A6\u09C8\u09B9\u09BF\u0995 \u0997\u09A0\u09A8 \u0993 \u0986\u0995\u09C3\u09A4\u09BF: \u0998\u09BE\u09DC\u099F\u09BF \u0995\u09C1\u0981\u099C, \u0989\u09B8\u09CD\u0995, \u09B6\u09C1\u09B8\u09CD\u0995 \u099A\u09C7\u09B9\u09BE\u09B0\u09BE, \u0985\u09AA\u09B0\u09BF\u09B8\u09CD\u0995\u09BE\u09B0 \u09AE\u09C1\u0996\u09AE\u09A8\u09CD\u09A1\u09B2, \u099A\u09C1\u09B2\u0997\u09C1\u09B2\u09BF \u0986\u0997\u09CB\u099B\u09BE\u09B2 \u0993 \u0985\u0995\u09BE\u09B2\u09C7 \u099A\u09C1\u09B2\u09C7 \u09AA\u09BE\u0995 \u09A7\u09B0\u09C7, \u09AE\u09C1\u0996 \u09AE\u09A8\u09CD\u09A1\u09B2 \u0985\u09B0\u0995\u09CD\u09A4\u09BF\u09AE\u09BE\u09AD, \u099A\u09B0\u09CD\u09AE \u09B0\u09CB\u0997\u09C7\u09B0 \u09AA\u09CD\u09B0\u09BE\u09AC\u09B2\u09CD\u09AF, \u09B6\u09B0\u09C0\u09B0\u09C7\u09B0 \u09AC\u09B9\u09BF\u09B0\u09CD\u0997\u09AE\u09A8\u09C7\u09B0 \u099B\u09BF\u09A6\u09CD\u09B0\u09AA\u09A5\u0997\u09C1\u09B2\u09BF \u09B0\u0995\u09CD\u09A4\u09BF\u09AE \u09AF\u09C7\u09AE\u09A8 \u09A0\u09CB\u099F, \u09A8\u09BE\u09B8\u09BE\u09B0\u09A8\u09CD\u09A6\u09CD\u09B0 \u0993 \u09AE\u09B2\u09A6\u09CD\u09AC\u09BE\u09B0\u0964\n\n\u09B8\u09CB\u09B0\u09BE\u09B0 \u09B9\u09CD\u09B0\u09BE\u09B8-\u09AC\u09C3\u09A6\u09CD\u09A7\u09BF: \u09AA\u09CD\u09B0\u09BE\u09A4\u0983 \u0995\u09BE\u09B2\u09C7, \u09AC\u09C7\u09B2\u09BE \u09E7\u09E6-\u09E7\u09E7\u099F\u09BE\u09B0 \u09B8\u09AE\u09DF \u09B9\u09A4\u09C7 \u09AE\u09A7\u09CD\u09AF \u09B0\u09BE\u09A4\u09CD\u09B0\u09BF \u09AA\u09B0\u09CD\u09AF\u09A8\u09CD\u09A4 \u098F\u09AC\u0982 \u09B8\u09C1\u09B0\u09CD\u09AF\u09C7\u0993 \u09A4\u09BE\u09AA\u09C7 \u09AC\u09C3\u09A6\u09CD\u09A7\u09BF \u09A6\u09C7\u0996\u09BE \u09AF\u09BE\u09DF\u0964 \u0985\u0997\u09CD\u09A8\u09BF\u09A4\u09BE\u09AA\u09C7 \u09B0\u09CB\u0997\u09C7\u09B0 \u0989\u09AA\u09B6\u09AE \u09B9\u09DF, \u09AA\u09B0\u09CD\u09AF\u09BE\u0995\u09CD\u09B0\u09AE\u09C7 \u09AC\u09BE \u09A8\u09BF\u09B0\u09CD\u09A6\u09BF\u09B7\u09CD\u099F \u09B8\u09AE\u09DF \u0985\u09A8\u09CD\u09A4\u09B0 \u09B0\u09CB\u0997\u09C7\u09B0 \u0986\u0995\u09CD\u09B0\u09AE\u09A3 \u09B8\u09CB\u09B0\u09BE \u09A6\u09CB\u09B7 \u09B2\u0995\u09CD\u09B7\u09A3\u0964\n\n\u09B8\u09CB\u09B0\u09BE\u09B0 \u09B0\u09CB\u0997 \u09B8\u09AE\u09C2\u09B9: \u09AE\u09BE\u09A8\u09B8\u09BF\u0995 \u09A6\u09C1\u0983\u09B6\u09CD\u099A\u09BF\u09A8\u09CD\u09A4\u09BE \u0993 \u0995\u09C1-\u09AE\u09A8\u09DF\u09A8 \u09B9\u09A4\u09C7 \u0995\u09C1-\u09AA\u09CD\u09B0\u09AC\u09C3\u09A4\u09BF, \u099A\u09C1\u09B2\u0995\u09BE\u09A8\u09C0, \u09AC\u09BF\u09B8\u09B0\u09CD\u0997, \u09AA\u0995\u09CD\u09B7\u09BE\u0998\u09BE\u09A4, \u09B9\u09BF\u09B7\u09CD\u099F\u09BF\u09B0\u09BF\u09DF\u09BE, \u0997\u09B0\u09CD\u09AD\u09AA\u09BE\u09A4, \u098F\u09AA\u09C7\u09A8\u09CD\u09A1\u09BF\u09B8\u09BE\u0987\u099F\u09BF\u09B8, \u09AC\u09C7\u09B0\u09BF\u09AC\u09C7\u09B0\u09BF, \u09B0\u0995\u09CD\u09A4\u09B8\u09CD\u09B0\u09BE\u09AC, \u09AC\u09B8\u09A8\u09CD\u09A4, \u0995\u09B2\u09C7\u09B0\u09BE, \u0989\u09A6\u09B0\u09BE\u09AE\u09DF, \u0996\u09C1\u09B8\u0995\u09C0, \u09B2\u09BF\u0989\u0995\u09C7\u09B0\u09BF\u09DF\u09BE, \u09B8\u09CB\u09B0\u09BE\u0987\u09B8\u09BF\u09B8, \u09B8\u09BE\u09DF\u09C7\u099F\u09BF\u0995\u09BE, \u099A\u09B0\u09CD\u09AE\u09B0\u09CB\u0997 \u09AA\u09CD\u09B0\u09AC\u09A3\u09A4\u09BE \u0987\u09A4\u09CD\u09AF\u09BE\u09A6\u09BF\u0964\n\n\u09B8\u09CB\u09B0\u09BE\u09B0 \u0994\u09B7\u09A7 \u09B8\u09AE\u09C2\u09B9: \u09B8\u09BE\u09B2\u09AB\u09BE\u09B0, \u09B8\u09CB\u09B0\u09BF\u09A8\u09BE\u09AE, \u09B8\u09BF\u09AA\u09BF\u09DF\u09BE, \u09B8\u09BE\u0987\u09B2\u09BF, \u098F\u09B2\u09CB\u09AE\u09BF, \u09B2\u09CD\u09AF\u09BE\u0995, \u0986\u09B0\u09CD\u09B8, \u09B2\u09BE\u0987\u0995\u09CB, \u0995\u09CD\u09AF\u09BE\u09AA\u09B8\u09BF, \u09A8\u09C7\u099F\u09AE\u09BF\u0989\u09B0, \u09B8\u09C7\u09B2\u09BF\u09A8\u09BF, \u09A1\u09BE\u09B2\u0995\u09BE, \u0995\u09CD\u09B0\u09CB\u099F\u09C7\u09B2, \u09A8\u09C7\u099F\u09B8\u09BE\u09B2\u09AB, \u098F\u09AE\u09A8 \u09AE\u09BF\u0989\u09B0, \u099C\u09BF\u0999\u09CD\u0995, \u098F\u09B2\u09CB, \u09B9\u09BF\u09AA\u09BE\u09B0, \u0986\u09B0\u09CD\u09B8 \u09B8\u09BE\u09B2\u09AB, \u098F\u09A8\u09BE\u0995\u09BE\u09B0\u09CD\u09A1, \u098F\u09B8\u09BF\u09A1 \u09AB\u09B8, \u098F\u09B8\u09BF\u09A1 \u09AB\u09CD\u09B2\u09CB\u09B0, \u09AB\u09B8\u09AB\u09B0, \u0997\u09CD\u09B0\u09BE\u09AB\u09BE, \u09B9\u09BE\u0987\u09A1\u09CD\u09B0\u09BE, \u0995\u09CD\u09AF\u09BE-\u0995\u09BE\u09B0\u09CD\u09AC \u0987\u09A4\u09CD\u09AF\u09BE\u09A6\u09BF\u0964"</item>
        <item>"\u09B8\u09BE\u0987\u0995\u09CB\u09B8\u09BF\u09B8\u09C7\u09B0 \u09AE\u09BE\u09A8\u09B8\u09BF\u0995 \u09B2\u0995\u09CD\u09B7\u09A8: \u09AE\u09C7\u099C\u09BE\u099C \u0996\u09BF\u099F\u0996\u09BF\u099F\u09C7, \u09B9\u09BF\u0982\u09B8\u09C1\u099F\u09C7, \u09A8\u09BF\u09B7\u09CD\u09A0\u09C1\u09B0 \u0993 \u0996\u09C1\u0981\u09A4\u0996\u09C1\u0981\u09A4\u09C7 \u09B8\u09CD\u09AC\u09BE\u09AD\u09BE\u09AC\u0964 \u09AA\u09CD\u09B0\u09A4\u09CD\u09AF\u09C7\u0995 \u0995\u09BE\u099C\u09C7\u0987 \u09B8\u09A8\u09CD\u09A6\u09C7\u09B9 \u0995\u09B0\u09C7, \u09B8\u09AC \u0995\u09BF\u099B\u09C1 \u0997\u09CB\u09AA\u09A8 \u0995\u09B0\u09BE\u09B0 \u09AA\u09CD\u09B0\u09AC\u09A8\u09A4\u09BE, \u09AA\u09CD\u09B0\u099A\u09A8\u09CD\u09A1 \u09AD\u09BE\u09AC\u09C7 \u09B8\u09CD\u09AC\u09B0\u09A8 \u09B6\u0995\u09CD\u09A4\u09BF \u09B2\u09CB\u09AA \u09AA\u09BE\u09DF, \u09AC\u09BF\u09B6\u09C7\u09B7 \u0995\u09B0\u09C7 \u09AC\u09B0\u09CD\u09A4\u09AE\u09BE\u09A8 \u0998\u099F\u09A8\u09BE \u09AD\u09C1\u09B2\u09C7 \u09AF\u09BE\u09DF\u0964 \u09B8\u09B0\u09CD\u09AC\u09A6\u09BE\u0987 \u09AD\u09BE\u09AC\u09C7 \u0995\u09CB\u09A8 \u0985\u09B6\u09B0\u09C0\u09B0 \u09B6\u0995\u09CD\u09A4\u09BF \u09A4\u09BE\u09B0 \u0989\u09AA\u09B0 \u09AD\u09B0 \u0995\u09B0\u09C7 \u0986\u099B\u09C7, \u09A8\u09A4\u09C1\u09A8\u09A4\u09CD\u09AC \u09A4\u09BE\u09B9\u09BE\u09B0 \u09A8\u09BF\u0995\u099F \u09AD\u09BE\u09B2 \u09B2\u09BE\u0997\u09C7 \u09A8\u09BE, \u0995\u09A5\u09BE \u09AC\u09B2\u09BF\u09A4\u09C7 \u09B6\u09AC\u09CD\u09A6 \u0996\u09C1\u0981\u099C\u09C7 \u09AA\u09BE\u09DF \u09A8\u09BE, \u09AE\u09A8\u099F\u09BF \u09B8\u09AC \u09B8\u09AE\u09DF \u09B8\u09CD\u09AC\u09BE\u09B8\u09CD\u09A5\u09CD\u09AF \u0995\u09BF\u09AD\u09BE\u09AC\u09C7 \u0989\u09A8\u09CD\u09A8\u09A4\u09BF \u09B9\u09DF \u09A4\u09BE \u09A8\u09BF\u09DF\u09C7 \u099A\u09BF\u09A8\u09CD\u09A4\u09BE \u0995\u09B0\u09C7, \u0997\u09BE\u09A8 \u09AA\u099B\u09A8\u09CD\u09A6 \u0995\u09B0\u09C7 \u09A8\u09BE, \u09AA\u09CD\u09B0\u09A4\u09BE\u09B0\u09A3\u09BE \u0995\u09B0\u09AC\u09BE\u09B0 \u0987\u099A\u09CD\u099B\u09BE \u09AC\u09BE \u09AD\u09BE\u09A8 \u0995\u09B0\u09C7 \u0985\u09B8\u09C1\u09B8\u09CD\u09A5\u09A4\u09BE \u09A6\u09C7\u0996\u09BE\u09DF\u0964\n\u09B8\u09BE\u0987\u0995\u09CB\u09B8\u09BF\u09B8\u09C7\u09B0 \u09B8\u09BE\u09B0\u09CD\u09AC\u09A6\u09C8\u09B9\u09BF\u0995 \u09B2\u0995\u09CD\u09B7\u09A3: \u0997\u09A8\u09CB\u09B0\u09BF\u09DF\u09BE \u00AF\u09CD\u09B0\u09BE\u09AC \u099A\u09BE\u09AA\u09BE \u09AA\u09DC\u09C7 \u09AF\u09BE\u09A8\u09CD\u09A4\u09CD\u09B0\u09BF\u0995 \u09AC\u09BE \u09AE\u09BE\u09A8\u09B8\u09BF\u0995 \u09AA\u09B0\u09BF\u09AC\u09B0\u09CD\u09A4\u09A8 \u0995\u09B0\u09C7 \u09B0\u09CB\u0997 \u09B8\u09C3\u09B7\u09CD\u099F\u09BF \u0995\u09B0\u09C7 \u09A5\u09BE\u0995\u09C7\u0964 \u09AC\u09BE\u09A4 \u09AA\u09CD\u09B0\u09A7\u09BE\u09A8 \u09A6\u09C7\u09B9, \u0986\u0981\u099A\u09BF\u09B2 \u099C\u09BE\u09A4\u09C0\u09DF \u098F\u09AC\u0982 \u09AE\u09BE\u0982\u09B8 \u09AA\u09BF\u09A8\u09CD\u09A1\u09BF\u09B0 \u09AC\u09C3\u09A6\u09CD\u09A7\u09BF \u0995\u09B0\u09C7 \u09A5\u09BE\u0995\u09C7\u0964 \u099D\u09DC \u09AC\u09C3\u09B7\u09CD\u099F\u09BF\u0995\u09C7 \u09AA\u09CD\u09B0\u099A\u09A8\u09CD\u09A1 \u09AD\u09DF \u09AA\u09BE\u09DF \u098F\u09AC\u0982 \u09B0\u09CB\u0997\u09C7\u09B0 \u09AC\u09C3\u09A6\u09CD\u09A7\u09BF \u0998\u099F\u09C7\u0964 \u098F \u099C\u09A8\u09CD\u09AF \u09B8\u09BE\u0987\u0995\u09CB\u09B8\u09BF\u09B8\u0995\u09C7 \u099C\u09C0\u09AC\u09A8\u09CD\u09A4 \u09AC\u09CD\u09AF\u09BE\u09B0\u09CB\u09AE\u09BF\u099F\u09BE\u09B0 \u09AC\u09B2\u09C7\u0964 \u09A8\u09DC\u09BE\u099A\u09DC\u09BE\u09DF \u09AC\u09CD\u09AF\u09A5\u09BE \u09AC\u09C7\u09A6\u09A8\u09BE\u09B0 \u09B8\u09BE\u09AE\u09DF\u09BF\u0995 \u0989\u09AA\u09B6\u09AE \u09B9\u09DF\u0964 \u09AF\u09C7 \u0995\u09CB\u09A8 \u09A4\u09B0\u09C1\u09A8 \u09B0\u09CB\u0997 \u09B9\u0987\u09A4\u09C7 \u0996\u09C1\u09AC \u09A7\u09C0\u09B0\u09C7 \u09A7\u09C0\u09B0\u09C7 \u0986\u09B0\u09CB\u0997\u09CD\u09AF \u09B2\u09BE\u09AD \u0995\u09B0\u09C7\u0964 \u09A6\u09C7\u09B9\u09C7\u09B0 \u09A4\u09C1\u09B2\u09A8\u09BE\u09DF \u09B9\u09BE\u09A4, \u09AA\u09BE, \u09B8\u09AC\u09B2 \u0993 \u09B8\u09C1\u09A0\u09BE\u09AE \u09A5\u09BE\u0995\u09C7\u0964\n\u09B8\u09BE\u0987\u0995\u09CB\u09B8\u09BF\u09B8\u09C7\u09B0 \u0995\u09A5\u09BE \u0993 \u0995\u09BE\u099C\u0995\u09B0\u09CD\u09AE\u09C7\u09B0 \u09AA\u09CD\u09B0\u0995\u09C3\u09A4\u09BF: \u09B8\u09BE\u09B9\u09BF\u09A4\u09CD\u09AF \u099A\u09B0\u09CD\u099A\u09BE \u09A4\u09BE\u09B0 \u09A8\u09C7\u09B6\u09BE, \u0987\u09B9\u09BE\u09B0 \u09AE\u09A8\u099F\u09BF \u09B8\u09AC \u09B8\u09AE\u09DF \u09B8\u09A8\u09CD\u09A6\u09C7\u09B9 \u09AA\u09CD\u09B0\u09AC\u09A3 \u09A5\u09BE\u0995\u09BE\u09DF \u09B8\u09AC \u0995\u09BF\u099B\u09C1\u09A4\u09C7 \u0996\u09C1\u0981\u09A4\u0996\u09C1\u0981\u09A4\u09C7 \u09AD\u09BE\u09AC\u09CD \u09A5\u09BE\u0995\u09C7\u0964 \u0995\u09CB\u09A8\u0995\u09BF\u099B\u09C1\u09B0 \u09AE\u09A7\u09CD\u09AF\u09C7 \u09B8\u09C7 \u09AC\u09BF\u09B8\u09CD\u09AC\u09BE\u09B8 \u0995\u09B0\u09A4\u09C7 \u09AA\u09BE\u09B0\u09C7 \u09A8\u09BE\u0964 \u0995\u09CB\u09A5\u09BE\u09DF \u09AF\u09C7\u09A8 \u09AD\u09C1\u09B2, \u0985\u09AA\u09B0\u09BF\u09B8\u09CD\u0995\u09BE\u09B0, \u09B8\u09A8\u09CD\u09A6\u09C7\u09B9 \u09AC\u09BE\u09A4\u09BF\u0995, \u099A\u09BF\u0995\u09BF\u09CE\u09B8\u0995 \u09AC\u09C1\u099D\u09C7 \u09A8\u09BE \u09AC\u09C1\u099D\u09C7 \u0994\u09B7\u09A7 \u09A6\u09BF\u09B2 \u0995\u09BF\u09A8\u09BE? \u0987\u09A4\u09CD\u09AF\u09BE\u09A6\u09BF\u0964\n\u09B8\u09BE\u0987\u0995\u09CB\u09B8\u09BF\u09B8\u09C7\u09B0 \u09A6\u09CB\u09B7\u09B8\u09C3\u09B7\u09CD\u099F\u09BF\u09B0 \u0995\u09BE\u09B0\u09A3: \u0997\u09A8\u09CB\u09B0\u09BF\u09DF\u09BE \u00AF\u09CD\u09B0\u09BE\u09AC \u099A\u09BE\u09AA\u09BE \u09AA\u09DC\u09C7 \u09AC\u09BE \u09AC\u0982\u09B6\u0997\u09A4 \u09AA\u09C2\u09B0\u09CD\u09AC \u09AA\u09C1\u09B0\u09C1\u09B7 \u09B9\u09A4\u09C7 \u09AA\u09CD\u09B0\u09BE\u09AA\u09CD\u09A4, \u099F\u09BF\u0995\u09BE \u09A6\u09C7\u0993\u09DF\u09BE\u09B0 \u0995\u09C1\u09AB\u09B2\u09C7, \u09B8\u09BE\u0987\u0995\u09CB\u099F\u09BF\u0995 \u0986\u0995\u09CD\u09B0\u09BE\u09A8\u09CD\u09A4 \u09AC\u09CD\u09AF\u0995\u09CD\u09A4\u09BF \u09B8\u09A8\u09CD\u09A4\u09BE\u09A8 \u0997\u09B0\u09CD\u09AD \u09A7\u09BE\u09B0\u09A3 \u0995\u09B0\u09B2\u09C7\u0964\n\u09B8\u09BE\u0987\u0995\u09CB\u09B8\u09BF\u09B8\u09C7\u09B0 \u099C\u09BF\u09B9\u09CD\u09AC\u09BE\u09B0 \u09B8\u09CD\u09AC\u09BE\u09A6: \u09AD\u09CD\u09AF\u09BE\u09AA\u09B8\u09BE \u09AC\u09BE \u0985\u09CD\u09AF\u09BE\u09B8\u099F\u09BE\u09A8\u09BE \u09B8\u09CD\u09AC\u09BE\u09A6 \u09AF\u09C1\u0995\u09CD\u09A4\u0964\n\u09B8\u09BE\u0987\u0995\u09CB\u09B8\u09BF\u09B8\u09C7\u09B0 \u0995\u09CD\u09B7\u09C1\u09A7\u09BE\u09B0 \u0985\u09AC\u09B8\u09CD\u09A5\u09BE: \u0985\u0995\u09CD\u09B7\u09C1\u09A7\u09BE, \u0996\u09BE\u09AC\u09BE\u09B0 \u0995\u09A5\u09BE \u09AE\u09A8\u09C7 \u09B9\u09B2\u09C7 \u09AC\u09AE\u09BF \u09AC\u09AE\u09BF \u0986\u09B8\u09C7, \u09AA\u09C7\u099F\u09C7 \u09AA\u09CD\u09B0\u099A\u09C1\u09B0 \u09AC\u09BE\u09DF\u09C1 \u099C\u09AE\u09C7\u0964\n\u09B8\u09BE\u0987\u0995\u09CB\u09B8\u09BF\u09B8\u09C7\u09B0 \u0996\u09BE\u09A6\u09CD\u09AF \u09AA\u099B\u09A8\u09CD\u09A6 \u0985\u09AA\u099B\u09A8\u09CD\u09A6 \u0993 \u0985\u09B8\u09B9\u09CD\u09AF: \u099A\u09B0\u09CD\u09AC\u09BF \u099C\u09BE\u09A4\u09C0\u09DF, \u09AE\u09BE\u0982\u09B8, \u09A8\u09BE\u09B0\u09BF\u0995\u09C7\u09B2, \u09B8\u09AA\u09BE\u09B0\u09BF, \u09AE\u09BF\u09B7\u09CD\u099F\u09BF \u099D\u09BE\u09B2 \u09AA\u099B\u09A8\u09CD\u09A6 \u0995\u09B0\u09C7 \u0993 \u09AA\u09CD\u09B0\u099A\u09C1\u09B0 \u09AA\u09B0\u09BF\u09AE\u09BE\u09A8\u09C7 \u0995\u09BE\u0981\u099A\u09BE \u09B2\u09AC\u09A3 \u0996\u09BE\u09DF,\u09AE\u09A6 \u0993 \u09A8\u09C7\u09B6\u09BE \u099C\u09BE\u09A4\u09C0\u09DF \u09A6\u09CD\u09B0\u09AC\u09CD\u09AF \u09AA\u099B\u09A8\u09CD\u09A6 \u0995\u09B0\u09C7\u0964 \u099A\u09BE, \u0995\u09AB\u09BF, \u099F\u0995, \u09B6\u09BE\u0995, \u09B8\u09AC\u099C\u09BF, \u09AA\u09BF\u0981\u09DF\u09BE\u099C \u0987\u09A4\u09CD\u09AF\u09BE\u09A6\u09BF \u09B8\u09B9\u09CD\u09AF \u09B9\u09DF \u09A8\u09BE\u0964\n\u09B8\u09BE\u0987\u0995\u09CB\u09B8\u09BF\u09B8\u09C7\u09B0 \u09B6\u09C7\u09B7 \u0986\u0995\u09CD\u09B0\u09AE\u09A3\u09C7\u09B0 \u09B8\u09CD\u09A5\u09BE\u09A8: \u09B9\u09C3\u09A6\u09AA\u09BF\u09A8\u09CD\u09A1, \u0995\u099F\u09BF\u09A6\u09C7\u09B6 \u0993 \u09B8\u09CD\u09A4\u09CD\u09B0\u09C0-\u09AA\u09C1\u09B0\u09C1\u09B7\u09C7\u09B0 \u09AA\u09CD\u09B0\u099C\u09A8\u09A8\u09AF\u09A8\u09CD\u09A4\u09CD\u09B0 \u09B8\u09AE\u09C1\u09B9\n\u09B8\u09BE\u0987\u0995\u09CB\u09B8\u09BF\u09B8\u09C7\u09B0 \u0998\u09C1\u09AE\u09C7\u09B0 \u0985\u09AC\u09B8\u09CD\u09A5\u09BE: \u0998\u09C1\u09AE \u09A6\u09C7\u09B0\u09C0\u09A4\u09C7 \u0986\u09B8\u09C7, \u099A\u09BF\u09A8\u09CD\u09A4\u09BE\u09B0 \u099C\u09A8\u09CD\u09AF \u0998\u09C1\u09AE \u0986\u09B8\u09A4\u09C7 \u099A\u09BE\u09DF \u09A8\u09BE, \u0989\u09AA\u09DC \u09B9\u09DF\u09C7 \u0998\u09C1\u09AE\u09BE\u09A4\u09C7 \u09AD\u09BE\u09B2\u09AC\u09BE\u09B8\u09C7\u0964\n\u09B8\u09BE\u0987\u0995\u09CB\u09B8\u09BF\u09B8\u09C7\u09B0 \u09B8\u09CD\u09AC\u09AA\u09CD\u09A8\u09C7\u09B0 \u0985\u09AC\u09B8\u09CD\u09A5\u09BE: \u09B8\u09CD\u09AC\u09AA\u09CD\u09A8\u09C7 \u09A8\u09BF\u099C\u09C7\u0995\u09C7 \u0986\u0995\u09BE\u09B6\u09C7 \u0989\u09DC\u09A4\u09C7 \u098F\u09AC\u0982 \u0989\u09AA\u09C1\u09DC \u09B9\u09DF\u09C7 \u09A8\u09BF\u099A\u09C7 \u09AA\u09DC\u09A4\u09C7, \u09A4\u09C1\u09AB\u09BE\u09A8, \u09AE\u09C3\u09A4\u09A6\u09C7\u09B9, \u09A8\u09A6\u09C0\u09A4\u09C7 \u09B8\u09BE\u0981\u09A4\u09BE\u09B0 \u0995\u09BE\u099F\u09BE\u09B0 \u09B8\u09CD\u09AC\u09AA\u09CD\u09A8 \u09A6\u09C7\u0996\u09C7 \u0987\u09A4\u09CD\u09AF\u09BE\u09A6\u09BF\u0964\n\u09B8\u09BE\u0987\u0995\u09CB\u09B8\u09BF\u09B8\u09C7\u09B0 \u0985\u0999\u09CD\u0997-\u09AA\u09CD\u09B0\u09A4\u09CD\u09AF\u0999\u09CD\u0997: \u0985\u0999\u09CD\u0997\u09AA\u09CD\u09B0\u09A4\u0999\u09CD\u0997 \u099F\u09BE\u099F\u09BE\u09A8\u09BF, \u0985\u09B0\u09B7\u09CD\u099F\u09A4\u09BE \u09AD\u09BE\u09AC \u09AC\u09BE \u09AC\u09CD\u09AF\u09A5\u09BE \u0986\u09A8\u09C1\u09AD\u09AC \u09B9\u09DF, \u09A8\u09DC\u09BE\u099A\u09DC\u09BE\u09B0 \u09AA\u09CD\u09B0\u09BE\u09B0\u09AE\u09CD\u09AD\u09C7 \u09AC\u09C3\u09A6\u09CD\u09A7\u09BF, \u099D\u09DC\u09C7\u09B0 \u09AA\u09C1\u09B0\u09CD\u09AC\u09C7, \u09AC\u09BF\u09B6\u09CD\u09B0\u09BE\u09AE\u09C7, \u09AC\u09B0\u09CD\u09B7\u09BE\u09DF \u09AD\u09BF\u099C\u09BE \u0986\u09AC\u09B9\u09BE\u0993\u09DF\u09BE\u09DF \u0993 \u09A0\u09BE\u09A8\u09CD\u09A1\u09BE\u09DF \u09AC\u09C3\u09A6\u09CD\u09A7\u09BF \u0998\u099F\u09C7\u0964\n\u09B8\u09BE\u0987\u0995\u09CB\u09B8\u09BF\u09B8\u09C7\u09B0 \u09A8\u0996\u09B8\u09AE\u09C2\u09B9: \u09A8\u0996\u0997\u09C1\u09B2\u09CB \u09AA\u09C1\u09B0\u09C1 \u09B6\u09BF\u09B0\u09A4\u09CB\u09B2\u09BE \u09A5\u09BE\u0995\u09C7, \u0986\u0999\u09CD\u0997\u09C1\u09B2\u09C7\u09B0 \u099A\u09BF\u09AA\u09BE\u09DF \u0998\u09BE, \u0986\u0999\u09CD\u0997\u09C1\u09B2\u09B9\u09BE\u09B0\u09BE \u0993 \u09A8\u0996\u0995\u09C1\u09A8\u09C0, \u09B8\u09BE\u09A7\u09BE\u09B0\u09A8\u09A4\u0983 \u09AC\u09B0\u09CD\u09B7\u09BE\u09DF \u09AC\u09C3\u09A6\u09CD\u09A7\u09BF\u0964\n\u09B8\u09BE\u0987\u0995\u09CB\u09B8\u09BF\u09B8\u09C7\u09B0 \u099A\u09B0\u09CD\u09AE\u09B0\u09CB\u0997 \u09AA\u09CD\u09B0\u09AC\u09A3\u09A4\u09BE: \u099A\u09B0\u09CD\u09AE \u099A\u0995\u099A\u0995\u09C7 \u0993 \u09AE\u09B8\u09C3\u09A3\u09A4\u09BE\u0987 \u09B8\u09BE\u0987\u0995\u09CB\u09B8\u09BF\u09B8\u09C7\u09B0 \u09AA\u09B0\u09BF\u099A\u09DF\u0964 \u09A8\u09BE\u09AA\u09BF\u09A4\u09C7\u09B0 \u0996\u09C1\u09B0\u09C7 \u09AF\u09C7 \u099A\u09B0\u09CD\u09AE\u09B0\u09CB\u0997 \u09B8\u09C3\u09B7\u09CD\u099F\u09BF \u09B9\u09DF \u09A4\u09BE\u09B9\u09BE \u09B8\u09BE\u0987\u0995\u09CB\u09B8\u09BF\u09B8 \u09A6\u09CB\u09B7\u09C7\u09B0\u0987 \u09AC\u09B9\u09BF\u0983\u09AA\u09CD\u09B0\u0995\u09BE\u09B6\u0964 \u09A6\u09A6\u09CD\u09B0\u09C1 \u099C\u09BE\u09A4\u09C0\u09DF \u099A\u09B0\u09CD\u09AE\u09B0\u09CB\u0997 \u09AC\u09B0\u09CD\u09B7\u09BE\u09DF \u09AC\u09C3\u09A6\u09CD\u09A7\u09BF\u0964\u0986\u0981\u099A\u09BF\u09B2, \u0985\u09AC\u09C1\u09B0\u09CD\u09A6 \u0993 \u0985\u09B8\u09CD\u09A4\u09CD\u09B0\u09CB\u09AA\u099A\u09BE\u09B0\u09C7\u09B0 \u09AA\u09B0 \u09AE\u09BE\u0982\u09B8\u09AA\u09BF\u09A8\u09CD\u09A1 \u09AC\u09C3\u09A6\u09CD\u09A7\u09BF \u098F\u09AC\u0982 \u098F\u0995\u0987 \u099C\u09BE\u09DF\u0997\u09BE\u09DF \u0997\u09C1\u099A\u09CD\u099B\u0995\u09BE\u09B0\u09C7 \u098A\u09A6\u09CD\u09AD\u09C7\u09A6 \u099C\u09A8\u09CD\u09AE\u09BF\u09B2\u09C7 \u09B8\u09BE\u0987\u0995\u09CB\u09B8\u09BF\u09B8\u09C7\u09B0 \u09AA\u09B0\u09BF\u099A\u09DF\u0964\n\u09B8\u09BE\u0987\u0995\u09CB\u09B8\u09BF\u09B8\u09C7\u09B0 \u0998\u09B0\u09CD\u09AE \u09AA\u09CD\u09B0\u09AC\u09A3\u09A4\u09BE: \u09B8\u09BE\u0987\u0995\u09CB\u09B8\u09BF\u09B8 \u098F\u09B0 \u09B0\u09CB\u0997\u09C0\u09B0 \u0998\u09B0\u09CD\u09AE \u0995\u09AE \u09A6\u09C7\u0996\u09BE \u09AF\u09BE\u09DF \u098F\u09AC\u0982 \u0986\u09AC\u09C3\u09A4 \u09B8\u09CD\u09A5\u09BE\u09A8\u09C7 \u0998\u09BE\u09AE \u09A4\u09C8\u09B2\u09BE\u0995\u09CD\u09A4 \u09B9\u09DF\u0964\n\u09B8\u09BE\u0987\u0995\u09CB\u09B8\u09BF\u09B8\u09C7\u09B0 \u09A6\u09C8\u09B9\u09BF\u0995 \u0997\u09A0\u09A8 \u0993 \u0986\u0995\u09C3\u09A4\u09BF: \u09B8\u09CD\u09A5\u09C1\u09B2 \u09A6\u09C7\u09B9, \u09AE\u09CB\u099F\u09BE \u09B9\u09BE\u0981\u09DC\u09AF\u09C1\u0995\u09CD\u09A4, \u09AC\u09BE\u09A4 \u09AA\u09CD\u09B0\u09A7\u09BE\u09A8, \u09AE\u09C1\u0996\u09AE\u09A8\u09CD\u09A1\u09B2\u09C7 \u09A4\u09BF\u09B2 \u0993 \u0986\u0981\u099A\u09BF\u09B2 \u09A5\u09BE\u0995\u09C7, \u099A\u09C1\u09B2\u09C7 \u0996\u09C1\u09B8\u0995\u09BF \u0993 \u099A\u09C1\u09B2\u09C7 \u099C\u099F \u09AC\u09BE\u09A7\u09C7 \u09AE\u09BE\u09A5\u09BE\u09DF \u0997\u09CB\u09B2\u09BE\u0995\u09BE\u09B0 \u099F\u09BE\u0995 \u09AA\u09DC\u09C7\u0964 \u099A\u09C1\u09B2 \u0993\u09A0\u09BE\u09B0 \u099C\u09BE\u09DF\u0997\u09BE\u09A8\u09DF \u098F\u09AE\u09A8 \u099C\u09BE\u09DF\u0997\u09BE\u09DF \u099A\u09C1\u09B2 \u0997\u099C\u09BE\u09DF \u098F\u09AC\u0982 \u09A8\u09BE\u0995\u099F\u09BE \u09B2\u09BE\u09B2 \u09A6\u09C7\u0996\u09BE\u09DF\u0964\n\u09B8\u09BE\u0987\u0995\u09CB\u09B8\u09BF\u09B8\u09C7\u09B0 \u09B9\u09CD\u09B0\u09BE\u09B8-\u09AC\u09C3\u09A6\u09CD\u09A7\u09BF: \u09B8\u09C2\u09B0\u09CD\u09AF\u09C7\u09B0 \u09A4\u09BE\u09AA \u09AC\u09BE\u09DC\u09BE\u09B0 \u09B8\u09BE\u09A5\u09C7 \u09B8\u09BE\u09A5\u09C7 \u09AC\u09C3\u09A6\u09CD\u09A7\u09BF \u09AA\u09BE\u09DF, \u098B\u09A4\u09C1 \u09AA\u09B0\u09BF\u09AC\u09B0\u09CD\u09A4\u09A8\u09C7, \u09AC\u09B0\u09CD\u09B7\u09BE\u0995\u09BE\u09B2\u09C7, \u0986\u09A6\u09CD\u09B0 \u0986\u09AC\u09B9\u09BE\u0993\u09DF\u09BE\u09DF \u0993 \u09AC\u09BF\u09B6\u09CD\u09B0\u09BE\u09AE\u09C7 \u09B8\u09BE\u0987\u0995\u09CB\u09B8\u09BF\u09B8 \u098F\u09B0 \u09AC\u09C3\u09A6\u09CD\u09A7\u09BF \u0998\u099F\u09C7\u0964 \u09B8\u099E\u09CD\u099A\u09BE\u09B2\u09A8 \u0993 \u09B6\u09C1\u09B8\u09CD\u0995 \u0986\u09AC\u09B9\u09BE\u0993\u09DF\u09BE\u09DF \u098F\u09AC\u0982 \u09B6\u09C0\u09A4\u0995\u09BE\u09B2\u09C7 \u0989\u09AA\u09B6\u09AE\u0964 \u098F \u099C\u09A8\u09CD\u09AF \u098F\u0995\u09C7 \u099C\u09C0\u09AC\u09A8\u09CD\u09A4 \u09AC\u09CD\u09AF\u09BE\u09B0\u09CB\u09AE\u09BF\u099F\u09BE\u09B0 \u09AC\u09B2\u09C7\u0964\n\u09B8\u09BE\u0987\u0995\u09CB\u09B8\u09BF\u09B8\u09C7\u09B0 \u09B0\u09CB\u0997 \u09B8\u09AE\u09C2\u09B9: \u0986\u0981\u099A\u09BF\u09B2, \u09AC\u09BE\u09A4, \u0997\u09A8\u09CB\u09B0\u09BF\u09DF\u09BE, \u09B9\u09BE\u0981\u09AA\u09BE\u09A8\u09BF, \u0985\u09B0\u09CD\u09B6, \u09AE\u09C3\u0997\u09C0, \u09A6\u09BE\u09A6, \u099F\u09BF\u0989\u09AE\u09BE\u09B0, \u09AE\u09C1\u09A4\u09CD\u09B0 \u0993 \u09AA\u09BF\u09A4\u09CD\u09A4 \u09AA\u09BE\u09A5\u09B0\u09C0, \u099B\u09BE\u09A8\u09BF, \u0997\u09BE\u0989\u099F, \u09B9\u09BE\u09B0\u09CD\u09A8\u09BF\u09DF\u09BE, \u09AA\u09B2\u09BF\u09AA, \u09AA\u09CD\u09B0\u09CB\u09B8\u09CD\u099F\u09C7\u099F\u09AC\u09C3\u09A6\u09CD\u09A7\u09BF, \u09AC\u09A8\u09CD\u09A7\u09BE\u09A4\u09CD\u09AC, \u098F\u0995\u09B6\u09BF\u09B0\u09BE, \u09A1\u09BF\u09AA\u09A5\u09C7\u09B0\u09BF\u09DF\u09BE, \u0996\u09B0\u09CD\u09AC\u09BE\u0995\u09C3\u09A4\u09BF \u0987\u09A4\u09CD\u09AF\u09BE\u09A6\u09BF\u0964\n\u09B8\u09BE\u0987\u0995\u09CB\u09B8\u09BF\u09B8\u09C7\u09B0 \u0994\u09B7\u09A7 \u09B8\u09AE\u09C2\u09B9: \u09A5\u09C1\u099C\u09BE, \u0986\u09B0\u09CD\u09B8, \u09AE\u09C7\u09A1\u09CB, \u09A8\u09C7\u099F\u09B8\u09BE\u09B2\u09AB, \u0995\u09B7\u09CD\u099F\u09BF, \u0995\u09A8\u09BF, \u0986\u09B0\u09CD\u09B8 \u0986, \u09A8\u09C7\u099F\u0986\u09B0\u09CD\u09B8, \u09B2\u09BE\u0987\u0995\u09CB, \u0995\u09C7\u09B2\u09BF \u0986, \u0995\u09C7\u09B2\u09BF \u09B8\u09BE, \u0995\u09C7\u09B2\u09BF \u09AC\u09BE, \u09AE\u09C7\u099C\u09C7, \u09A8\u09C7\u099F\u09CD\u09B0\u09BE\u09AE\u09BF, \u09B8\u09BF\u09AA\u09BF\u09DF\u09BE, \u09B0\u09BE\u09B8\u099F, \u09B8\u09BE\u0987\u09B2\u09BF, \u0995\u09CD\u09AF\u09BE\u09B2 \u0995\u09BE\u09B0\u09CD\u09AC, \u09A1\u09BE\u09B2\u0995\u09BE, \u09AA\u09BE\u09B2\u09B8, \u09B7\u09CD\u099F\u09BE\u09AB\u09BF\u09B8\u09C7 \u0987\u09A4\u09CD\u09AF\u09BE\u09A6\u09BF\u0964"</item>
        <item>"#\u09AE\u09BE\u09A8\u09B8\u09BF\u0995 \u09B2\u0995\u09CD\u09B7\u09A8:\n\u09B8\u09B0\u09CD\u09AC\u09A6\u09BE \u09AC\u09BF\u09B7\u09A8\u09CD\u09A8 \u0993 \u09AE\u09A8\u09AE\u09B0\u09BE \u09AD\u09BE\u09AC \u09A5\u09BE\u0995\u09C7, \u09A8\u09BF\u09B0\u09CD\u09AC\u09C7\u09BE\u09A7, \u09B6\u09B0\u09C0\u09B0\u09BF\u0995 \u0993 \u09AE\u09BE\u09A8\u09B8\u09BF\u0995 \u0996\u09B0\u09CD\u09AC\u09A4\u09BE, \u09A7\u09C0\u09B0\u09B8\u09CD\u09A5\u09BF\u09B0, \u0985\u09B9\u0982\u0995\u09BE\u09B0\u09C0, \u09A8\u09BF\u09B7\u09CD\u09A0\u09C1\u09B0 \u0993 \u098F\u0995\u0997\u09C1\u09DF\u09C7 \u09B8\u09CD\u09AC\u09AD\u09BE\u09AC\u09C7\u09B0\u0964 \u09AE\u09A8\u09C7\u09B0 \u099C\u09DC\u09A4\u09BE\u09B0 \u099C\u09A8\u09CD\u09AF \u09A8\u09BF\u099C\u09C7\u09B0 \u0987\u099A\u09CD\u099B\u09BE \u09AA\u09CD\u09B0\u0995\u09BE\u09B6 \u0995\u09B0\u09A4\u09C7 \u09AA\u09BE\u09B0\u09C7 \u09A8\u09BE\u0964 \u09B8\u09B9\u099C\u09C7\u0987 \u09AE\u09A8\u09C7 \u09A8\u09C8\u09B0\u09BE\u09B6\u09CD\u09AF \u0986\u09B8\u09C7, \u09AB\u09B2\u09C7 \u09A8\u09BF\u099C\u09C7\u09B0 \u09AA\u09CD\u09B0\u09A4\u09BF \u09AC\u09BF\u09A4\u09C3\u09B7\u09CD\u09A3\u09BE \u0986\u09B8\u09C7\u0964 \u09A4\u09BE\u0987 \u09B8\u09C7 \u0986\u09A4\u0153\u09B9\u09BE \u0995\u09B0\u09C7 \u09AC\u09BE\u0981\u099A\u09A4\u09C7 \u099A\u09BE\u09DF, \u099A\u09BF\u0995\u09BF\u09CE\u09B8\u0995\u0995\u09C7 \u0985\u09B8\u09C1\u09B8\u09CD\u09A5\u09A4\u09BE\u09B0 \u0995\u09A5\u09BE \u09AC\u09B2\u09A4\u09C7 \u099A\u09BE\u09DF \u09A8\u09BE, \u09B8\u09CD\u09AC\u09B0\u09A8 \u09B6\u0995\u09CD\u09A4\u09BF\u09B0 \u0985\u09AD\u09BE\u09AC, \u0995\u09CD\u09B7\u09AE\u09BE \u0995\u09B0\u09A4\u09C7 \u09B6\u09B0\u09CD\u09A4 \u0986\u09B0\u09CB\u09AA \u0995\u09B0\u09C7\u0964\n#\u09B8\u09BE\u09B0\u09CD\u09AC\u09A6\u09C8\u09B9\u09BF\u0995 \u09B2\u0995\u09CD\u09B7\u09A3:\n\u0995\u09C1\u099A\u09BF\u0995\u09BF\u09CE\u09B8\u09BE\u09B0 \u09AB\u09B2\u09C7 \u09A6\u09C7\u09B9\u09C7 \u09AC\u09BF\u09AD\u09BF\u09A8\u09CD\u09A8 \u09AA\u09CD\u09B0\u0995\u09BE\u09B0 \u0995\u09CD\u09B7\u09A4\u09C7\u09B0 \u00AF\u09CD\u09B0\u09B7\u09CD\u099F\u09BF \u09B9\u09DF\u09C7 \u09A5\u09BE\u0995\u09C7\u0964 \u0995\u09CD\u09B7\u09A4\u09C7\u09B0 \u00AF\u09CD\u09B0\u09BE\u09AC\u09C7 \u09B0\u09CB\u0997 \u09AC\u09C3\u09A6\u09CD\u09A7\u09BF \u0998\u099F\u09C7, \u099C\u09BF\u09B9\u09AC\u09BE \u09A6\u09BE\u0981\u09A4\u09C7\u09B0 \u099B\u09BE\u09AA \u09AF\u09C1\u0995\u09CD\u09A4 \u0993 \u0998\u09C1\u09AE\u09C7\u09B0 \u09AE\u09A7\u09CD\u09AF\u09C7 \u09B2\u09BE\u09B2\u09BE \u09A8\u09BF\u0983\u09B8\u09C3\u09A4 \u09B9\u09DF\u0964 \u0985\u09B8\u09CD\u09A5\u09BF\u09A4\u09C7 \u0995\u09CD\u09B7\u09A4 \u0993 \u09A8\u09BE\u09B2\u09C0 \u0998\u09BE \u09B8\u09C3\u09B7\u09CD\u099F\u09BF \u0995\u09B0\u09C7 \u09A5\u09BE\u0995\u09C7, \u09AA\u09C1\u09A8\u0983 \u09AA\u09C1\u09A8\u0983 \u0997\u09B0\u09CD\u09AD\u09AA\u09BE\u09A4, \u09AE\u09C3\u09A4 \u09B8\u09A8\u09CD\u09A4\u09BE\u09A8 \u099C\u09A8\u09CD\u09AE\u09A6\u09BE\u09A8, \u09B6\u09C1\u0995\u09CD\u09B0\u09B9\u09C0\u09A8\u09A4\u09BE, \u09AC\u09BF\u09AD\u09BF\u09A8\u09CD\u09A8 \u09B0\u0995\u09AE \u09AC\u09BF\u0995\u09B2\u0999\u09CD\u0997\u09A4\u09BE \u0993 \u09A6\u09C7\u09B9 \u09B6\u09C1\u0995\u09BF\u09DF\u09C7 \u09AF\u09BE\u09DF\u0964 \u0985\u09B0\u09CD\u09A7\u099A\u09A8\u09CD\u09A6\u09CD\u09B0 \u09A6\u09BE\u0981\u09A4 \u098F\u09AC\u0982 \u099A\u09C7\u09AA\u099F\u09BE \u09A8\u09BE\u0995\u0964 \u09A0\u09C7\u09BE\u0981\u099F\u09C7 \u0997\u09AD\u09C0\u09B0 \u0995\u09BE\u099F\u09BE, \u09B8\u0995\u09B2 \u09AA\u09CD\u09B0\u0995\u09BE\u09B0 \u09B0\u09CB\u0997 \u09B2\u0995\u09CD\u09B7\u09A8 \u09B0\u09BE\u09A4\u09CD\u09B0\u09C7 \u09AC\u09C3\u09A6\u09CD\u09A7\u09BF \u0998\u099F\u09C7\u0964\n#\u0995\u09A5\u09BE \u0993 \u0995\u09BE\u099C\u0995\u09B0\u09CD\u09AE\u09C7\u09B0 \u09AA\u09CD\u09B0\u0995\u09C3\u09A4\u09BF:\n\u09B8\u09BF\u09AB\u09BF\u09B2\u09BF\u09B8 \u09A6\u09CB\u09B7\u09C7\u09B0 \u0995\u09BE\u09B0\u09A8\u09C7 \u0993 \u09AE\u09BE\u09A8\u09B8\u09BF\u0995 \u099C\u09DC\u09A4\u09BE\u09B0 \u099C\u09A8\u09CD\u09AF \u09A7\u09C0\u09B0\u09B8\u09CD\u09A5\u09BF\u09B0 \u09AD\u09BE\u09AC\u09C7 \u099A\u09B2\u09BE\u09AB\u09C7\u09B0\u09BE \u098F\u09AC\u0982 \u0995\u09BE\u099C \u0995\u09B0\u09CD\u09AE \u0995\u09B0\u09C7\u0964 \u099A\u09BF\u09AC\u09BF\u09DF\u09BE \u099A\u09BF\u09AC\u09BF\u09DF\u09BE \u0995\u09A5\u09BE \u09AC\u09B2\u09C7 \u09B8\u0982\u0995\u09CD\u09B7\u09BF\u09AA\u09CD\u09A4\u09AD\u09BE\u09AC\u09C7 \u0993 \u0995\u09CD\u09B7\u09BF\u09AA\u09CD\u09A4\u09A4\u09BE\u09B0 \u09B8\u09BE\u09A5\u09C7, \u09AE\u09BE\u09DF\u09BE \u09AE\u09AE\u09A4\u09BE\u09B0 \u0985\u09AD\u09BE\u09AC, \u09B9\u09BF\u0982\u00AF\u09CD\u09B0 \u09AA\u09CD\u09B0\u0995\u09C3\u09A4\u09BF\u09B0, \u09A8\u09BF\u09B0\u09B2\u09B8, \u0997\u09BE\u09A8 \u0993 \u09B8\u09BE\u09B9\u09BF\u09A4\u09CD\u09AF \u09AD\u09BE\u09B2\u09CB \u09B2\u09BE\u0997\u09C7 \u09A8\u09BE\u0964\n#\u09A6\u09CB\u09B7\u09B8\u09C3\u09B7\u09CD\u099F\u09BF\u09B0 \u0995\u09BE\u09B0\u09A3:\n\u0989\u09AA\u09A6\u0982\u09B6\u099C\u09A8\u09BF\u09A4 \u0995\u09CD\u09B7\u09A4\u09C7\u09B0 \u0985\u09AA\u099A\u09BF\u0995\u09BF\u09CE\u09B8\u09BE\u09B0 \u09AB\u09B2\u09C7, \u09AA\u09BE\u09B0\u09A6 \u099C\u09BE\u09A4\u09C0\u09DF \u0994\u09B7\u09A7\u09C7\u09B0 \u09AC\u09CD\u09AF\u09AC\u09B9\u09BE\u09B0\u09C7\u09B0 \u09AB\u09B2\u09C7, \u09AC\u0982\u09B6\u0997\u09A4 \u09AC\u09BE \u09B8\u09BF\u09AB\u09BF\u09B2\u09BF\u09B8 \u0986\u0995\u09CD\u09B0\u09BE\u09A8\u09CD\u09A4 \u09AC\u09CD\u09AF\u0995\u09CD\u09A4\u09BF \u09B8\u09A8\u09CD\u09A4\u09BE\u09A8 \u0997\u09B0\u09CD\u09AD \u09A7\u09BE\u09B0\u09A3 \u0995\u09B0\u09B2\u09C7 \u09B8\u09BF\u09AB\u09BF\u09B2\u09BF\u09B8 \u09A6\u09CB\u09B7 \u09B8\u09C3\u09B7\u09CD\u099F\u09BF \u09B9\u09A4\u09C7 \u09AA\u09BE\u09B0\u09C7\u0964\n#\u099C\u09BF\u09B9\u09CD\u09AC\u09BE\u09B0 \u09B8\u09CD\u09AC\u09BE\u09A6: \u09B8\u09AE\u09B8\u09CD\u09A4 \u09AA\u09CD\u09B0\u0995\u09BE\u09B0 \u09A7\u09BE\u09A4\u09C1\u09B0 \u09AE\u09A4 \u09B8\u09CD\u09AC\u09BE\u09A6\u0964\n#\u0995\u09CD\u09B7\u09C1\u09A7\u09BE\u09B0 \u0985\u09AC\u09B8\u09CD\u09A5\u09BE:\n\u0985\u0995\u09CD\u09B7\u09C1\u09A7\u09BE\u0987 \u09AC\u09C7\u09B6\u09C0 \u09A6\u09C7\u0996\u09BE \u09AF\u09BE\u09DF\u0964\n#\u0996\u09BE\u09A6\u09CD\u09AF \u09AA\u099B\u09A8\u09CD\u09A6 \u0985\u09AA\u099B\u09A8\u09CD\u09A6 \u0993 \u0985\u09B8\u09B9\u09CD\u09AF:\n\u09AE\u09BE\u0982\u09B8 \u0996\u09C7\u09A4\u09C7 \u09AA\u09CD\u09B0\u099A\u09C1\u09B0 \u0985\u09A8\u09BF\u099A\u09CD\u099B\u09BE, \u09A0\u09BE\u09A8\u09CD\u09A1\u09BE \u0996\u09C7\u09A4\u09C7 \u09AA\u09CD\u09B0\u099A\u09C1\u09B0 \u0987\u099A\u09CD\u099B\u09BE, \u09AE\u09BE\u0996\u09A8 \u0993 \u09B0\u09C1\u099F\u09BF \u0996\u09BE\u09AC\u09BE\u09B0 \u09AA\u09CD\u09B0\u09AC\u09B2 \u0987\u099A\u09CD\u099B\u09BE, \u09A6\u09C1\u09A7 \u0996\u09C7\u09A4\u09C7 \u09AD\u09BE\u09B2\u09AC\u09BE\u09B8\u09C7\u0964\n#\u09B6\u09C7\u09B7 \u0986\u0995\u09CD\u09B0\u09AE\u09A3\u09C7\u09B0 \u09B8\u09CD\u09A5\u09BE\u09A8:\n\u0985\u09B8\u09CD\u09A5\u09BF \u09AA\u09C7\u09B6\u09C0 \u0993 \u0997\u09CD\u09B0\u09A8\u09CD\u09A5\u09BF \u09A4\u09A8\u09CD\u09A4\u09CD\u09B0 \u09B8\u09AE\u09C1\u09B9\u09C7 \u09AA\u099A\u09A8 \u09A7\u09B0\u09C7\u0964\n#\u0998\u09C1\u09AE\u09C7\u09B0 \u0985\u09AC\u09B8\u09CD\u09A5\u09BE:\n\u09B0\u09BE\u09A4\u09CD\u09B0\u09BF\u09A4\u09C7 \u09B0\u09CB\u0997\u09C7\u09B0 \u09AF\u09A8\u09CD\u09A4\u09CD\u09B0\u09A8\u09BE \u09AC\u09C3\u09A6\u09CD\u09A7\u09BF\u09A4\u09C7 \u0985\u09A8\u09BF\u09A6\u09CD\u09B0\u09BE, \u09AC\u09BE\u09AE \u09AA\u09BE\u09B6\u09C7^ \u09B6\u09DF\u09A8 \u0995\u09B0\u09A4\u09C7 \u099A\u09BE\u09DF\u0964\n#\u09B8\u09CD\u09AC\u09AA\u09CD\u09A8\u09C7\u09B0 \u0985\u09AC\u09B8\u09CD\u09A5\u09BE:\n\u098B\u09DF\u09C7\u09B0 \u09B8\u09CD\u09AC\u09AA\u09CD\u09A8 \u09A6\u09C7\u0996\u09C7, \u09AC\u09BF\u09B7\u09C7\u09B6 \u0995\u09BE\u0993\u09C7 \u09AE\u09BE\u09B0\u09BE\u09AE\u09BE\u09B0\u09BF\u09AE \u0986\u0997\u09C1\u09A8, \u098F\u0995\u09B8\u09BF\u09A1\u09C7\u09A8\u09CD\u099F \u0987\u09A4\u09CD\u09AF\u09BE\u09A6\u09BF\u0964\n#\u0985\u0999\u09CD\u0997-\u09AA\u09CD\u09B0\u09A4\u09CD\u09AF\u0999\u09CD\u0997:\n\u0985\u0999\u09CD\u0997 \u09AA\u09CD\u09B0\u09A4\u0999\u09CD\u0997\u09C7, \u0985\u09B8\u09CD\u09A5\u09BF \u0986\u09AC\u09B0\u09A3\u09C7 \u09B8\u09C2\u099A \u09AC\u09BE \u09A4\u09C0\u09B0 \u09AC\u09BF\u09A6\u09CD\u09A7\u09BE\u09AC\u09CE \u09AC\u09C7\u09A6\u09A8\u09BE \u0985\u09A8\u09C1\u09AD\u09AC\u0964\n#\u09A8\u0996\u09B8\u09AE\u09C2\u09B9:\n\u09A8\u0996 \u0995\u09BE\u0997\u099C\u09C7\u09B0 \u09AE\u09A4 \u09AA\u09BE\u09A4\u09B2\u09BE \u098F\u09AC\u0982 \u09A4\u09BE\u09DC\u09BE\u09A4\u09BE\u09DC\u09BF \u09AC\u09C3\u09A6\u09CD\u09A7\u09BF \u0998\u099F\u09C7, \u09A8\u0996\u09C7\u0995\u09C1\u09A8\u09BF \u09A6\u09C1\u0997\u09A8\u09CD\u09A7 \u0993 \u0995\u09CD\u09B7\u09A4\u0995\u09B0 \u09AA\u09C1\u099C\u09AF\u09C1\u0995\u09CD\u09A4\u0964\n#\u099A\u09B0\u09CD\u09AE\u09B0\u09CB\u0997 \u09AA\u09CD\u09B0\u09AC\u09A3\u09A4\u09BE:\n\u099A\u09B0\u09CD\u09AE\u09C7 \u099A\u09C1\u09B2\u0995\u09BE\u09A8\u09BF \u09A5\u09BE\u0995\u09C7 \u09A8\u09BE, \u099F\u09BE\u099F\u09BE\u09A8\u09BF \u09A5\u09BE\u0995\u09C7, \u09AA\u09C1\u099C\u09AF\u09C1\u0995\u09CD\u09A4 \u09B0\u09B8 \u09AA\u09DC\u09C7, \u0997\u09BE\u09DC \u09AE\u09BE\u09AE\u09DC\u09C0 \u09AA\u09DC\u09C7, \u0985\u09A8\u09C7\u0995 \u09B8\u09AE\u09DF \u0986\u0981\u0987\u09B6 \u09A5\u09BE\u0995\u09C7 \u099A\u09BE\u09B0\u09BF\u09AA\u09BE\u09B6\u09C7 \u0985\u09B8\u09AE\u09BE\u09A8\u0964 \u0997\u09CD\u09B2\u09BE\u09A8\u09CD\u09A1 \u0997\u09C1\u09B2\u09BF \u09B8\u0995\u09CD\u09B0\u09BF\u09DF \u09A5\u09BE\u0995\u09C7\u0964\n#\u0998\u09B0\u09CD\u09AE \u09AA\u09CD\u09B0\u09AC\u09A3\u09A4\u09BE:\n\u0998\u09B0\u09CD\u09AE \u0996\u09C1\u09AC \u09AC\u09C7\u09B6\u09C0, \u09A6\u09C1\u0997\u09A8\u09CD\u09A7\u09AF\u09C1\u0995\u09CD\u09A4 \u0995\u09CD\u09B7\u09A4\u0995\u09B0 \u0998\u09BE\u09AE \u09B9\u09DF, \u0998\u09B0\u09CD\u09AE\u09C7 \u09B0\u09CB\u0997\u09C7\u09B0 \u09AC\u09C3\u09A6\u09CD\u09A7\u09BF \u0998\u09AE\u09C7 \u0993 \u0995\u09BE\u09AA\u09DC\u09C7 \u09A6\u09BE\u0997 \u09B9\u09DF\u0964\n#\u09A6\u09C8\u09B9\u09BF\u0995 \u0997\u09A0\u09A8 \u0993 \u0986\u0995\u09C3\u09A4\u09BF:\n\u09B9\u09BE\u09B2\u0995\u09BE \u09AA\u09BE\u09A4\u09B2\u09BE \u0997\u09DC\u09A8, \u09AE\u09C1\u0996 \u09AE\u09A8\u09CD\u09A1\u09B2\u09C7 \u09A4\u09C8\u09B2\u09BE\u0995\u09CD\u09A4 \u0998\u09BE\u09AE, \u09AA\u09CD\u09B0\u09DF \u09B8\u09AE\u09DF \u09AE\u09C1\u0996\u09C7 \u09AC\u09BE \u09AE\u09C1\u0996\u09C7\u09B0 \u0995\u09CB\u09A8\u09C7 \u0998\u09BE, \u09B2\u09BE\u09B2\u09BE \u09A8\u09BF\u09B8\u09C3\u09A4\u0983 \u09B9\u09DF\u0964 \u09A0\u09CB\u099F\u09C7 \u0997\u09AD\u09C0\u09B0 \u0995\u09BE\u099F\u09BE \u0993 \u09A8\u09BE\u0995\u09C7\u09B0 \u09AE\u09A7\u09CD\u09AF\u0996\u09BE\u09A8\u09C7 \u099F\u09C7\u09AA \u0996\u09BE\u0993\u09DF\u09BE \u09A5\u09BE\u0995\u09C7\u0964 \u09AE\u09BE\u09A5\u09BE\u09B0 \u099A\u09C1\u09B2 \u0985\u09B2\u09CD\u09AA\u09AC\u09DF\u09B8\u09C7 \u099D\u09B0\u09C7 \u09AF\u09BE\u09DF\u0964 \u09AE\u09BE\u09A5\u09BE \u0993 \u0995\u09BE\u09A8 \u09B6\u09B0\u09C0\u09B0 \u0985\u09AA\u09C7\u0995\u09CD\u09B7\u09BE \u09AC\u09DC \u09A5\u09BE\u0995\u09C7\u0964\n# \u09B9\u09CD\u09B0\u09BE\u09B8-\u09AC\u09C3\u09A6\u09CD\u09A7\u09BF:\n\u09B8\u09C2\u09B0\u09CD\u09AF\u09BE\u09B8\u09CD\u09A4\u09C7\u09B0 \u09AA\u09B0 \u09B9\u09A4\u09C7 \u09AA\u09CD\u09B0\u09BE\u09A4\u0983\u0995\u09BE\u09B2 \u09A8\u09BE \u09B9\u0993\u09DF\u09BE \u09AA\u09B0\u09CD\u09AF\u09A8\u09CD\u09A4, \u0985\u09A4\u09CD\u09AF\u09BE\u09A7\u09BF\u0995 \u0997\u09DC\u09AE \u0993 \u09B6\u09C0\u09A4\u09C7 \u09AC\u09C3\u09A6\u09CD\u09A7\u09BF, \u098F\u099C\u09A8\u09CD\u09AF\u0987 \u098F\u0995\u09C7 \u09B9\u09BF\u0989\u09AE\u09CD\u09AF\u09BE\u09A8 \u09A5\u09BE\u09AE\u09CB\u09AE\u09BF\u099F\u09BE\u09B0 \u09AC\u09B2\u09C7\u0964 \u0985\u09B8\u09CD\u09AC\u09BE\u09AD\u09BE\u09AC\u09BF\u0995 \u00AF\u09CD\u09B0\u09BE\u09AC\u09C7 \u0989\u09AA\u09B6\u09AE\u0964\n#\u09B0\u09CB\u0997 \u09B8\u09AE\u09C2\u09B9:\n\u09AA\u09C1\u0981\u099C\u09AF\u09C1\u0995\u09CD\u09A4 \u099A\u09C1\u09B2\u0995\u09BE\u09A8\u09C0, \u0986\u09AE\u09BE\u09B6\u09DF, \u0995\u09CD\u09AF\u09BE\u09A8\u09CD\u09B8\u09BE\u09B0, \u098F\u0995\u099C\u09BF\u09AE\u09BE, \u0989\u099A\u09CD\u099A \u09B0\u0995\u09CD\u09A4\u099A\u09BE\u09AA, \u09AC\u09BE\u0997\u09C0, \u099F\u09BE\u0995 \u09AA\u09DC\u09BE, \u0997\u09C1\u099F\u09BF \u09AC\u09B8\u09A8\u09CD\u09A4, \u0995\u09BE\u09A8\u09AA\u09BE\u0995\u09BE, \u0997\u09CD\u09AF\u09BE\u0982\u0997\u09CD\u09B0\u09BF\u09A8, \u0995\u09C1\u09B7\u09CD\u09A0, \u09AE\u09BE\u09AE\u09CD\u09AA\u09B8, \u09AA\u09BE\u0987\u0993\u09B0\u09BF\u09DF\u09BE\u0964\n#\u0994\u09B7\u09A7 \u09B8\u09AE\u09C2\u09B9:\n\u0985\u09B0\u09BE\u09AE \u09AE\u09C7, \u0995\u09CD\u09AF\u09BE\u09B2 \u09AB\u09C7\u00F8\u09BE\u09B0, \u09B9\u09BF\u09AA\u09BE\u09B0, \u098F\u09B8\u09BF\u09A1 \u09A8\u09BE\u0987\u099F, \u0995\u09C7\u09B2\u09C0 \u09AC\u09BE\u0987, \u0995\u09C7\u09B2\u09C0 \u0985\u0987\u0993\u09A1, \u09B7\u09CD\u099F\u09CD\u09AF\u09BE\u09AB\u09BF, \u0995\u09B0\u09CD\u09AE \u09B8\u09B2, \u09AB\u09BE\u0987\u099F\u09CB, \u09B2\u09BE\u0987\u0995\u09CB, \u09B8\u09BF\u09AB\u09BF\u09B2\u09BF, \u0995\u09CD\u09B2\u09CD\u09AF\u09BE\u0995 \u0986\u09B0\u09CD\u09B8, \u0995\u09CD\u09AF\u09BE\u09B2 \u0995\u09BE\u09B0\u09CD\u09AC, \u0995\u09CD\u09B0\u09BF\u09DF\u09CB\u099C\u09CB\u099F, \u0986\u09B0\u09CD\u09B8, \u09AE\u09C7\u099C\u09CB\u09B0\u09BF, \u098F\u09B8\u09BF\u09A1 \u09AB\u09CD\u09B2\u09CB\u09B0, \u0986\u0993\u09A1, \u09B8\u09BE\u09B0\u09B8\u09BE, \u0995\u09CD\u09B2\u09BF\u09AE\u09BF\u099F\u09BF\u09B8 \u0987\u09A4\u09CD\u09AF\u09BE\u09A6\u09BF\u0964"</item>
        <item>"\u099F\u09BF\u0989\u09AC\u09BE\u09B0\u0995\u09C1\u09B2\u09BE\u09B0\u09C7\u09B0 \u09AE\u09BE\u09A8\u09B8\u09BF\u0995 \u09B2\u0995\u09CD\u09B7\u09A8: \u09B8\u09B0\u09CD\u09AC \u09AC\u09BF\u09B7\u09DF\u09C7 \u0985\u09B8\u09A8\u09CD\u09A4\u09B7\u09CD\u099F\u09BF, \u09AA\u09B0\u09BF\u09AC\u09B0\u09CD\u09A4\u09A8\u09B6\u09C0\u09B2\u09A4\u09BE \u0993 \u0985\u09B8\u09CD\u09A5\u09BF\u09B0\u09A4\u09BE\u0987 \u0995\u09CD\u09B7\u09DF\u09A7\u09BE\u09A4\u09C1\u09B0 \u09AA\u09B0\u09BF\u099A\u09DF, \u09AC\u0982\u09B6\u0997\u09A4 \u0995\u09CD\u09B7\u09DF\u09A6\u09CB\u09B7\u09C7\u09B0 \u0995\u09BE\u09B0\u09A8\u09C7 \u0986\u09B8\u09CD\u09A4\u09C7 \u0986\u09B8\u09CD\u09A4\u09C7 \u09A7\u09CD\u09AC\u0982\u09B8\u09C7\u09B0 \u09A6\u09BF\u0995\u09C7 \u09AF\u09C7\u09A4\u09C7 \u09A5\u09BE\u0995\u09C7\u0964 \u0995\u09C1\u0995\u09C1\u09B0, \u099C\u09BF\u09AC \u099C\u09A8\u09CD\u09A4\u09C1 \u09A6\u09C7\u0996\u09B2\u09C7 \u09AD\u09DF \u09AA\u09BE\u09DF, \u09B8\u09BE\u09AE\u09BE\u09A8\u09CD\u09AF \u09AA\u09B0\u09BF\u09B6\u09CD\u09B0\u09AE\u09C7 \u09AA\u09CD\u09B0\u099A\u09C1\u09B0 \u0998\u09BE\u09AE \u09B9\u09DF, \u09AE\u09C1\u0995\u09CD\u09A4 \u09AC\u09BE\u09A4\u09BE\u09B8\u09C7 \u0998\u09C1\u09DC\u09C7\u09AC\u09C7\u09DC\u09BE\u09B2\u09C7 \u09B6\u09B0\u09C0\u09B0 \u0993 \u09AE\u09A8 \u09AD\u09BE\u09B2 \u09A5\u09BE\u0995\u09C7\u0964 \u09AF\u09BE\u09B9\u09BE \u09B8\u09C7\u09AC\u09A8\u09C7 \u09B0\u09CB\u0997\u09C7\u09B0 \u09AC\u09C3\u09A6\u09CD\u09A7\u09BF \u09B9\u09DF \u09A4\u09BE\u0987 \u09B8\u09C7\u09AC\u09A8 \u0995\u09B0\u09A4\u09C7 \u099A\u09BE\u09DF, \u09AC\u09C1\u09A6\u09CD\u09A7\u09BF\u09B0 \u0996\u09B0\u09CD\u09AC\u09A4\u09BE, \u09AC\u09BE\u099A\u09BE\u09B2\u09A4\u09BE \u0995\u09A5\u09BE\u09DF \u0995\u09A5\u09BE\u09DF \u09B6\u09AA\u09A5 \u0995\u09B0\u09C7 \u0993 \u0985\u09AD\u09BF\u09B6\u09BE\u09AA \u0995\u09B0\u09C7\u0964\n\u099F\u09BF\u0989\u09AC\u09BE\u09B0\u0995\u09C1\u09B2\u09BE\u09B0\u09C7\u09B0 \u09B8\u09BE\u09B0\u09CD\u09AC\u09A6\u09C8\u09B9\u09BF\u0995 \u09B2\u0995\u09CD\u09B7\u09A3: \u0989\u09AA\u09AF\u09C1\u0995\u09CD\u09A4 \u0994\u09B7\u09A7\u09C7\u09B0 \u09AC\u09CD\u09AF\u09B0\u09CD\u09A5\u09A4\u09BE, \u09AC\u09BE\u09B0\u09AC\u09BE\u09B0 \u09B0\u09CB\u0997 \u09B2\u0995\u09CD\u09B7\u09A8 \u09AB\u09BF\u09B0\u09C7 \u0986\u09B8\u09C7, \u09B8\u09BE\u09AE\u09BE\u09A8\u09CD\u09AF \u09B6\u09C0\u09A4\u09C7\u0987 \u09B0\u09CB\u0997\u09C0\u09B0 \u09A0\u09BE\u09A8\u09CD\u09A1\u09BE \u09B2\u09BE\u0997\u09C7, \u0995\u09BF\u09AD\u09BE\u09AC\u09C7 \u09A0\u09BE\u09A8\u09CD\u09A1\u09BE \u09B2\u09BE\u0997\u09B2\u09CB \u09B8\u09C7 \u09AC\u09C1\u099D\u09A4\u09C7\u0987 \u09AA\u09BE\u09B0\u09C7 \u09A8\u09BE\u0964 \u09AC\u0982\u09B6\u0997\u09A4 \u0995\u09CD\u09B7\u09DF \u09B0\u09CB\u0997\u09C7\u09B0 \u0987\u09A4\u09BF\u09B9\u09BE\u09B8 \u09A5\u09BE\u0995\u09C7, \u09AA\u09C1\u09B7\u09CD\u099F\u09BF\u0995\u09B0 \u0996\u09BE\u09AC\u09BE\u09B0 \u0996\u09BE\u0993\u09DF\u09BE\u09B0 \u09AA\u09B0\u09C7\u0993 \u09B8\u09CD\u09AC\u09BE\u09B8\u09CD\u09A5\u09CD\u09AF\u09C7\u09B0 \u0995\u09CB\u09A8 \u09AA\u09B0\u09BF\u09AC\u09B0\u09CD\u09A4\u09A8 \u09B9\u09DF \u09A8\u09BE \u09A6\u09BF\u09A8 \u09A6\u09BF\u09A8 \u09B6\u09C1\u0995\u09BF\u09DF\u09C7 \u09AF\u09BE\u09DF\u0964 \u09AF\u09C7 \u0995\u09CB\u09A8 \u09AA\u09CD\u09B0\u0995\u09BE\u09B0\u09C7 \u00AF\u09CD\u09B0\u09BE\u09AC \u09B9\u09B2\u09C7 \u0986\u09B0\u09BE\u09AE \u09AC\u09CB\u09A7 \u0995\u09B0\u09C7, \u0998\u09C1\u09AE\u09C7\u09B0 \u09AE\u09A7\u09CD\u09AF\u09C7 \u09AE\u09BE\u09A5\u09BE\u09DF \u0998\u09BE\u09AE \u09B9\u09DF\u0964\n\u099F\u09BF\u0989\u09AC\u09BE\u09B0\u0995\u09C1\u09B2\u09BE\u09B0\u09C7\u09B0 \u0995\u09A5\u09BE \u0993 \u0995\u09BE\u099C\u0995\u09B0\u09CD\u09AE\u09C7\u09B0 \u09AA\u09CD\u09B0\u0995\u09C3\u09A4\u09BF: \u0995\u09BF\u09B8\u09C7 \u09A4\u09BE\u09B0 \u09B6\u09B0\u09C0\u09B0\u09C7\u09B0 \u0995\u09CD\u09B7\u09DF \u09B0\u09CB\u09A7 \u09B9\u09AC\u09C7 \u09B8\u09C7 \u099C\u09A8\u09CD\u09AF \u09B8\u09B0\u09CD\u09AC\u09A6\u09BE\u0987 \u099A\u09BF\u09A8\u09CD\u09A4\u09BF\u09A4 \u09A5\u09BE\u0995\u09C7, \u09A4\u09BE\u0987 \u09B8\u09B0\u09CD\u09AC\u09A6\u09BE\u0987 \u09A4\u09BE\u09B0 \u09AC\u09C7\u09B6\u09C0 \u0995\u09A5\u09BE \u09A8\u09BE \u09AC\u09B2\u09B2\u09C7 \u09AD\u09BE\u09B2 \u09B2\u09BE\u0997\u09C7 \u09A8\u09BE, \u098F\u09AC\u0982 \u0995\u09BE\u099C \u0995\u09B8\u09C7 \u09AC\u09CD\u09AF\u09B8\u09CD\u09A4 \u09A8\u09BE \u09A5\u09BE\u0995\u09B2\u09C7\u0993 \u09AD\u09BE\u09B2 \u09B2\u09BE\u0997\u09C7 \u09A8\u09BE\u0964\n\u099F\u09BF\u0989\u09AC\u09BE\u09B0\u0995\u09C1\u09B2\u09BE\u09B0\u09C7\u09B0 \u09A6\u09CB\u09B7\u09B8\u09C3\u09B7\u09CD\u099F\u09BF\u09B0 \u0995\u09BE\u09B0\u09A3: \u09B8\u09CB\u09B0\u09BE \u0993 \u09B8\u09BF\u09AB\u09BF\u09B2\u09BF\u09B8 \u09A6\u09CB\u09B7\u09C7\u09B0 \u09B8\u0982\u09AE\u09BF\u09B6\u09CD\u09B0\u09A3\u09C7, \u09AC\u0982\u09B6\u0997\u09A4 \u09A6\u09CB\u09B7\u09AA\u09CD\u09B0\u09BE\u09AA\u09CD\u09A4 \u09B9\u09B2\u09C7, \u099F\u09BF\u0989\u09AC\u09BE\u09B0\u0995\u09C1\u09B2\u09BE\u09B0 \u09A6\u09CB\u09B7\u09AA\u09CD\u09B0\u09BE\u09AA\u09CD\u09A4 \u0995\u09CB\u09A8 \u09AC\u09CD\u09AF\u0995\u09CD\u09A4\u09BF\u09B0 \u09B8\u09A8\u09CD\u09A4\u09BE\u09A8 \u0997\u09B0\u09CD\u09AD\u09A7\u09BE\u09B0\u09A3 \u0995\u09B0\u09B2\u09C7, \u09A6\u09BE\u09A6 \u099C\u09BE\u09A4\u09C0\u09DF \u0995\u09CB\u09A8 \u099A\u09B0\u09CD\u09AE\u09B0\u09CB\u0997 \u099A\u09BE\u09AA\u09BE \u09A6\u09BF\u09B2\u09C7 \u099F\u09BF\u0989\u09AC\u09BE\u09B0\u0995\u09C1\u09B2\u09BE\u09B0 \u09A6\u09CB\u09B7 \u09B9\u09A4\u09C7 \u09AA\u09BE\u09B0\u09C7\u0964\n\u099F\u09BF\u0989\u09AC\u09BE\u09B0\u0995\u09C1\u09B2\u09BE\u09B0\u09C7\u09B0 \u099C\u09BF\u09B9\u09CD\u09AC\u09BE\u09B0 \u09B8\u09CD\u09AC\u09BE\u09A6: \u09B8\u09CD\u09AC\u09BE\u09A6 \u09B2\u09AC\u09A8\u09BE\u0995\u09CD\u09A4, \u0997\u09DF\u09BE\u09B0\u09C7\u09B0 \u09B8\u09CD\u09AC\u09BE\u09A6 \u0985\u09A4\u09CD\u09AF\u09BE\u09A8\u09CD\u09A4 \u09AE\u09BF\u09B7\u09CD\u099F\u09BF \u09AC\u09BE \u09B2\u09AC\u09A3\u09BE\u0995\u09CD\u09A4\u0964\n\u099F\u09BF\u0989\u09AC\u09BE\u09B0\u0995\u09C1\u09B2\u09BE\u09B0\u09C7\u09B0 \u0995\u09CD\u09B7\u09C1\u09A7\u09BE\u09B0 \u0985\u09AC\u09B8\u09CD\u09A5\u09BE: \u09AA\u09CD\u09B0\u099A\u09A3\u09CD\u09A1 \u0995\u09CD\u09B7\u09C1\u09A7\u09BE, \u0995\u09CD\u09B7\u09C1\u09A7\u09BE\u09B0 \u09B8\u09AE\u09DF \u09A8\u09BE \u0996\u09C7\u09A4\u09C7 \u09AA\u09BE\u09B0\u09B2\u09C7 \u09AE\u09C1\u09B0\u09CD\u099B\u09BE \u09AA\u09BE\u09DF, \u0985\u09A8\u09C7\u0995 \u09B8\u09AE\u09DF \u0985\u0995\u09CD\u09B7\u09C1\u09A7\u09BE\u0993 \u09A5\u09BE\u0995\u09C7, \u09AA\u09CD\u09B0\u099A\u09C1\u09B0 \u0995\u09CD\u09B7\u09C1\u09A7\u09BE \u09A5\u09BE\u0995\u09BE \u09B8\u09CD\u09AC\u09A4\u09CD\u09A4\u09C7\u0993 \u09B6\u09C1\u0995\u09BF\u09DF\u09C7 \u09AF\u09BE\u09DF\u0964\n\u099F\u09BF\u0989\u09AC\u09BE\u09B0\u0995\u09C1\u09B2\u09BE\u09B0 \u0996\u09BE\u09A6\u09CD\u09AF \u09AA\u099B\u09A8\u09CD\u09A6 \u0985\u09AA\u099B\u09A8\u09CD\u09A6 \u0993 \u0985\u09B8\u09B9\u09CD\u09AF: \u0997\u09DC\u09AE \u09A0\u09BE\u09A8\u09CD\u09A1\u09BE \u0989\u09AD\u09DF\u0987 \u09AA\u099B\u09A8\u09CD\u09A6 \u0995\u09B0\u09C7, \u09B2\u09AC\u09A8\u09BE\u0995\u09CD\u09A4 \u0996\u09BE\u09A6\u09CD\u09AF, \u0986\u09B2\u09C1, \u09AE\u09BE\u0982\u09B8 \u0996\u09C7\u09A4\u09C7 \u09AD\u09BE\u09B2\u09AC\u09BE\u09B8\u09C7, \u0985\u0996\u09BE\u09A6\u09CD\u09AF \u0996\u09DC\u09BF \u09AE\u09BE\u099F\u09BF, \u0987\u099F, \u0987\u09A4\u09CD\u09AF\u09BE\u09A6\u09BF \u0996\u09C7\u09A4\u09C7 \u099A\u09BE\u09DF\u0964 \u09A6\u09C1\u09A7 \u0985\u09AA\u099B\u09A8\u09CD\u09A6, \u09AF\u09C7 \u09B8\u09AC \u0996\u09BE\u09AC\u09BE\u09B0 \u0996\u09C7\u09B2\u09C7 \u09B0\u09CB\u0997 \u09AC\u09BE\u09DC\u09C7 \u09A4\u09BE\u0987 \u0996\u09C7\u09A4\u09C7 \u099A\u09BE\u09DF\u0964\n\u099F\u09BF\u0989\u09AC\u09BE\u09B0\u0995\u09C1\u09B2\u09BE\u09B0\u09C7\u09B0 \u09B6\u09C7\u09B7 \u0986\u0995\u09CD\u09B0\u09AE\u09A3\u09C7\u09B0 \u09B8\u09CD\u09A5\u09BE\u09A8: \u09B6\u09CD\u09AC\u09BE\u09B8\u09AF\u09A8\u09CD\u09A4\u09CD\u09B0, \u0997\u09CD\u09B0\u09A8\u09CD\u09A5\u09BF \u09B8\u09AE\u09C1\u09B9, \u0985\u09B8\u09CD\u09A5\u09BF \u09B8\u09AE\u09C2\u09B9\u0964\n\u099F\u09BF\u0989\u09AC\u09BE\u09B0\u0995\u09C1\u09B2\u09BE\u09B0\u09C7\u09B0 \u0998\u09C1\u09AE\u09C7\u09B0 \u0985\u09AC\u09B8\u09CD\u09A5\u09BE: \u09B8\u09B0\u09CD\u09AC\u09A6\u09BE\u0987 \u0998\u09C1\u09AE \u0998\u09C1\u09AE \u09AD\u09BE\u09AC \u09A5\u09BE\u0995\u09C7 \u0995\u09BF\u09A8\u09CD\u09A4\u09C1 \u0997\u09AD\u09C0\u09B0 \u0998\u09C1\u09AE \u09B9\u09DF \u09A8\u09BE \u0993 \u0998\u09C1\u09AE\u09C7 \u09A4\u09C3\u09AA\u09CD\u09A4\u09BF \u09B9\u09DF \u09A8\u09BE\u0964\n\u099F\u09BF\u0989\u09AC\u09BE\u09B0\u0995\u09C1\u09B2\u09BE\u09B0\u09C7\u09B0 \u09B8\u09CD\u09AC\u09AA\u09CD\u09A8\u09C7\u09B0 \u0985\u09AC\u09B8\u09CD\u09A5\u09BE: \u09B8\u09CD\u09AC\u09AA\u09CD\u09A8\u09C7 \u09AC\u09BF\u09AC\u09BE\u09B9 \u0995\u09B0\u09A4\u09C7 \u09A6\u09C7\u0996\u09C7, \u099A\u09CB\u09B0, \u09A1\u09BE\u0995\u09BE\u09A4, \u098F\u0995\u09B8\u09BF\u09A1\u09C7\u09A8\u09CD\u099F \u0987\u09A4\u09CD\u09AF\u09BE\u09A6\u09BF\u0964\n\u099F\u09BF\u0989\u09AC\u09BE\u09B0\u0995\u09C1\u09B2\u09BE\u09B0\u09C7\u09B0 \u0985\u0999\u09CD\u0997-\u09AA\u09CD\u09B0\u09A4\u09CD\u09AF\u0999\u09CD\u0997: \u09B9\u09B8\u09CD\u09A4, \u09AA\u09BE \u09AD\u09DF\u09BE\u09A8\u0995 \u09B6\u09C0\u09A4\u09B2 \u09AC\u09CB\u09A7 \u098F\u09AC\u0982 \u09A4\u09BE\u09A4\u09C7 \u099C\u00A6\u09BE\u09B2\u09BE, \u0986\u0999\u09CD\u0997\u09C1\u09B2\u09C7\u09B0 \u09A1\u0997\u09BE\u0997\u09C1\u09B2\u09BF \u0997\u09CB\u09DC\u09BE\u09B0 \u09A4\u09C1\u09B2\u09A8\u09BE\u09DF \u09AE\u09CB\u099F\u09BE \u09A5\u09BE\u0995\u09C7, \u09AC\u09BE\u09A4\u09C7\u09B0 \u09AC\u09CD\u09AF\u09BE\u09A5\u09BE \u0998\u09C1\u09B0\u09C7 \u09AC\u09C7\u09DC\u09BE\u09DF \u0995\u09BF\u09A8\u09CD\u09A4\u09C1 \u0989\u09A4\u09CD\u09A4\u09BE\u09AA\u09C7 \u0993 \u09A8\u09DC\u09BE\u099A\u09DC\u09BE\u09DF \u0989\u09AA\u09B6\u09AE \u09AC\u09CB\u09A7 \u0995\u09B0\u09C7\u0964\n\u099F\u09BF\u0989\u09AC\u09BE\u09B0\u0995\u09C1\u09B2\u09BE\u09B0\u09C7\u09B0 \u09A8\u0996\u09B8\u09AE\u09C2\u09B9: \u09A8\u0996\u0997\u09C1\u09B2\u09BF \u09AD\u0999\u09CD\u0997\u09C1\u09B0, \u099A\u09C7\u09B0\u09BE, \u0995\u09CB\u0995\u09DC\u09BE\u09A8 \u098F\u09AC\u0982 \u09AC\u09BF\u0995\u09C3\u09A4\u09BF \u0998\u099F\u09C7 \u09A5\u09BE\u0995\u09C7\u0964 \u09A8\u0996\u09C7 \u09B8\u09BE\u09A6\u09BE \u09AB\u09C1\u09B2 \u09AA\u09DC\u09BE\u0993 \u0995\u09CD\u09B7\u09DF\u09A6\u09CB\u09B7\u09C7\u09B0 \u09AA\u09B0\u09BF\u099A\u09DF\u0964\n\u099F\u09BF\u0989\u09AC\u09BE\u09B0\u0995\u09C1\u09B2\u09BE\u09B0\u09C7\u09B0 \u099A\u09B0\u09CD\u09AE\u09B0\u09CB\u0997 \u09AA\u09CD\u09B0\u09AC\u09A3\u09A4\u09BE: \u099A\u09B0\u09CD\u09AE \u09B0\u09CB\u0997 \u09AC\u09C3\u09A6\u09CD\u09A7\u09BF\u0993 \u09B8\u0999\u09CD\u0997\u09C7 \u09B2\u09BF\u09AE\u09CD\u09AB \u0997\u09CD\u09B2\u09BE\u09A8\u09CD\u09A1 \u098F\u09B0 \u09AC\u09C3\u09A6\u09CD\u09A7\u09BF \u0998\u099F\u09C7\u0964 \u09A6\u09A6\u09CD\u09B0\u09C1 \u099A\u09B0\u09CD\u09AE\u09C7 \u09B8\u09B0\u09CD\u09AC\u09A6\u09BE\u0987, \u0995\u09C7\u09B6 \u09A6\u09BE\u09A6 \u098F\u09AC\u0982 \u099B\u09C1\u09B2\u09BF, \u098F\u0995\u099C\u09BF\u09AE\u09BE \u099C\u09BE\u09A4\u09BF\u09DF \u099A\u09B0\u09CD\u09AE\u09B0\u09CB\u0997 \u09AC\u09C7\u09B6\u09C0 \u09A6\u09C7\u0996\u09BE \u09AF\u09BE\u09DF\u0964\n\u099F\u09BF\u0989\u09AC\u09BE\u09B0\u0995\u09C1\u09B2\u09BE\u09B0\u09C7\u09B0 \u0998\u09B0\u09CD\u09AE \u09AA\u09CD\u09B0\u09AC\u09A3\u09A4\u09BE: \u09B8\u09BE\u09AE\u09BE\u09A8\u09CD\u09AF \u09AA\u09B0\u09BF\u09B6\u09CD\u09B0\u09AE\u09C7 \u09AA\u09CD\u09B0\u099A\u09C1\u09B0 \u0998\u09BE\u09AE \u09B9\u09DF, \u0998\u09C1\u09AE\u09C7\u09B0 \u09AE\u09A7\u09CD\u09AF\u09C7 \u09AA\u09CD\u09B0\u099A\u09C1\u09B0 \u09AE\u09BE\u09A5\u09BE \u0998\u09BE\u09AE\u09BE\u09DF, \u09AA\u09CD\u09B0\u099A\u09A8\u09CD\u09A1\u09B6\u09C0\u09A4\u09C7 \u0993 \u09AA\u09CD\u09B0\u099A\u09A8\u09CD\u09A1\u0997\u09DC\u09AE\u09C7 \u0989\u09AD\u09DF \u0985\u09AC\u09B8\u09CD\u09A5\u09BE\u09A4\u09C7\u0987 \u09AC\u09C3\u09A6\u09CD\u09A7\u09BF \u09A6\u09C7\u0996\u09BE\u09AF\u09BE\u09DF\u0964\n\u099F\u09BF\u0989\u09AC\u09BE\u09B0\u0995\u09C1\u09B2\u09BE\u09B0\u09C7\u09B0 \u09A6\u09C8\u09B9\u09BF\u0995 \u0997\u09A0\u09A8 \u0993 \u0986\u0995\u09C3\u09A4\u09BF: \u09B2\u09AE\u09CD\u09AC\u09BE, \u09AA\u09BE\u09A4\u09B2\u09BE \u098F\u0995\u09B9\u09BE\u09B0\u09BE \u099A\u09C7\u09B9\u09BE\u09B0\u09BE \u09B8\u0982\u0995\u09C1\u099A\u09BF\u09A4 \u09AC\u0995\u09CD\u09B7, \u099A\u0995\u09CD\u09B7\u09C1 \u09E8\u099F\u09BF \u0995\u09CB\u099F\u09BE\u09B0\u09BE\u0997\u09A4, \u09A0\u09C7\u09BE\u0981\u099F \u09E8\u099F\u09BF \u098F\u09A4 \u09B2\u09BE\u09B2 \u09AF\u09C7\u09A8 \u09AE\u09A8\u09C7 \u09B9\u09DF \u09B0\u0995\u09CD\u09A4 \u09AC\u09C7\u09B0 \u09B9\u09AC\u09C7\u0964 \u09AE\u09C1\u0996\u099F\u09BF \u09AE\u09B2\u09BF\u09A8 \u09AC\u09BF\u09AC\u09B0\u09CD\u09A8, \u09B6\u09B0\u09C0\u09B0\u09C7\u09B0 \u0997\u09CD\u09B2\u09BE\u09A8\u09CD\u09A1 \u0997\u09C1\u09B2\u09BF \u09B8\u09B9\u099C\u09C7\u0987 \u09AC\u09C3\u09A6\u09CD\u09A7\u09BF \u09AA\u09BE\u09DF, \u09AA\u09C1\u09B7\u09CD\u099F\u09BF\u0995\u09B0 \u0996\u09BE\u09AC\u09BE\u09B0 \u0996\u09BE\u0993\u09DF\u09BE\u09B0 \u09AA\u09B0\u09C7\u0993 \u09B8\u09CD\u09AC\u09B8\u09CD\u09A5\u09CD\u09AF\u09C7\u09B0 \u0995\u09CB\u09A8 \u09AA\u09B0\u09BF\u09AC\u09B0\u09CD\u09A4\u09A8 \u09A8\u09C7\u0987\u0964\n\u099F\u09BF\u0989\u09AC\u09BE\u09B0\u0995\u09C1\u09B2\u09BE\u09B0\u09C7\u09B0 \u09B9\u09CD\u09B0\u09BE\u09B8-\u09AC\u09C3\u09A6\u09CD\u09A7\u09BF: \u09B8\u09CB\u09B0\u09BE \u09B8\u09BF\u09AB\u09BF\u09B2\u09BF\u09B8 \u098F\u09B0\u09AE\u09A4\u0987 \u09AC\u09B0\u09CD\u09B7\u09BE\u0995\u09BE\u09B2\u09C7 \u099D\u09DC \u09AC\u09C3\u09B7\u09CD\u099F\u09BF\u09A4\u09C7\u0993 \u09AC\u09C3\u09A6\u09CD\u09A7\u09BF \u0998\u099F\u09C7, \u09AE\u09C1\u0995\u09CD\u09A4 \u09AC\u09BE\u09A4\u09BE\u09B8\u09C7 \u0993 \u09B6\u09C1\u09B8\u09CD\u0995 \u0986\u09AC\u09B9\u09BE\u0993\u09DF\u09BE\u09DF \u0998\u09C1\u09DC\u09C7\u09AC\u09C7\u09DC\u09BE\u09B2\u09C7 \u0989\u09AA\u09B6\u09AE \u0993 \u09B6\u09B0\u09C0\u09B0 \u09AE\u09A8 \u09AD\u09BE\u09B2 \u09A5\u09BE\u0995\u09C7\u0964 \u0997\u09DC\u09AE \u0996\u09BE\u09AC\u09BE\u09B0 \u0996\u09C7\u09B2\u09C7 \u09B0\u09CB\u0997\u09C7\u09B0 \u0989\u09AA\u09B6\u09AE\u0964\n\u099F\u09BF\u0989\u09AC\u09BE\u09B0\u0995\u09C1\u09B2\u09BE\u09B0\u09C7\u09B0 \u09B0\u09CB\u0997 \u09B8\u09AE\u09C2\u09B9: \u09AF\u09C7 \u0995\u09CB\u09A8 \u0995\u09CD\u09B7\u09DF\u09B0\u09CB\u0997, \u0995\u09CD\u09B0\u09BF\u09AE\u09BF, \u0997\u09B0\u09CD\u09AD\u09C7 \u09B8\u09A8\u09CD\u09A4\u09BE\u09A8\u09C7\u09B0 \u09AE\u09C3\u09A4\u09CD\u09AF\u09C1, \u0995\u09CD\u09B0\u09A8\u09BF\u0995 \u099F\u09A8\u09B8\u09BF\u09B2\u09BE\u0987\u099F\u09BF\u09B8, \u09AE\u09CD\u09AF\u09BE\u09A8\u09C7\u09A8\u099C\u09BE\u0987\u099F\u09BF\u09B8, \u09B9\u09C1\u09AA\u09BF\u0982 \u0995\u09BE\u09B6\u09BF, \u0995\u09BE\u09A8\u09AA\u09BE\u0995\u09BE, \u09AC\u09BE\u09A4\u099C\u09CD\u09AC\u09B0, \u09AD\u0997\u09A8\u09CD\u09A6\u09B0, \u09AC\u09B9\u09C1\u09AE\u09C1\u09A4\u09CD\u09B0, \u0995\u09BE\u09B0\u09CD\u09AC\u09BE\u0999\u09CD\u0995\u09B2, \u09AF\u09C7 \u0995\u09CB\u09A8 \u099F\u09BF\u09AC\u09BF/\u09AF\u0995\u09CD\u09B7\u09BE \u0987\u09A4\u09CD\u09AF\u09BE\u09A6\u09BF\n\u099F\u09BF\u0989\u09AC\u09BE\u09B0\u0995\u09C1\u09B2\u09BE\u09B0\u09C7\u09B0 \u0994\u09B7\u09A7 \u09B8\u09AE\u09C2\u09B9: \u099F\u09BF\u0989\u09AC\u09BE\u09B0, \u09AC\u09CD\u09AF\u09BE\u09B8\u09BF\u09B2\u09BF, \u0995\u09CD\u09AF\u09BE\u09B2\u09BF \u0995\u09BE\u09B0\u09CD\u09AC, \u0995\u09CD\u09AF\u09BE\u09B2\u09CD\u0995 \u0995\u09BE\u09B0\u09CD\u09AC, \u09A1\u09CD\u09B0\u09B8\u09C7\u09B0\u09BE, \u09AB\u09B8, \u09B8\u09BE\u0987\u09B2\u09BF, \u0995\u09BE\u09B0\u09CD\u09AC\u09C7\u09BE \u098F\u09B8\u09BF, \u0986\u09B0\u09CD\u09B8 \u0986\u0993\u09A1, \u09B0\u09BF\u0989\u09AE\u09C7\u0995\u09CD\u09B0, \u0995\u09C7\u09B2\u09BF \u0986\u0993\u09A1, \u09B8\u09CD\u09AF\u09BE\u0999\u09CD\u0997\u09C1\u0987, \u09AC\u09CD\u09AF\u09BE\u09B0\u09BE\u0987\u099F\u09BE, \u098F\u09B8\u09BF\u09A1 \u09AB\u09B8, \u0995\u09CD\u09B0\u09BF\u09DF\u09CB\u099C\u099F, \u098F\u09B8\u09BF\u09A1 \u09AB\u09CD\u09B2\u09CB, \u09B8\u09BF\u09B2\u09BF\u09A8\u09BF, \u09B8\u09BF\u09AA\u09BF\u09DF\u09BE, \u09B2\u09BE\u0987\u0995\u09CB \u0987\u09A4\u09CD\u09AF\u09BE\u09A6\u09BF\u0964"</item>
        <item>"\u201C\u099A\u09BF\u0995\u09BF\u09CE\u09B8\u0995\u09C7\u09B0 \u09AA\u09CD\u09B0\u09A5\u09AE \u098F\u09AC\u0982 \u09AA\u09CD\u09B0\u09A7\u09BE\u09A8 \u0995\u09B0\u09CD\u09A4\u09AC\u09CD\u09AF\u201D\u2014\u09B0\u09CB\u0997\u09C0 \u09B8\u09C1\u09B8\u09CD\u09A5 \u0995\u09B0\u09BE, \u09A4\u09BE\u09B0 \u09B9\u09C3\u09A4 \u09B8\u09CD\u09AC\u09BE\u09B8\u09CD\u09A5\u09CD\u09AF \u09AA\u09C1\u09A8\u09B0\u09C1\u09A6\u09CD\u09A7\u09BE\u09B0 \u0995\u09B0\u09BE,-\u0964\n\u09B0\u09CB\u0997\u09C0\u09B0 \u099C\u09A8\u09CD\u09AF \u098F\u0995\u099F\u09BF \u0989\u09AA\u09AF\u09C1\u0995\u09CD\u09A4 \u0994\u09B7\u09A7 \u09B8\u09BF\u09B2\u09C7\u0995\u09B6\u09A8 \u0995\u09B0\u09A4\u09C7 \u099A\u09BE\u0987\u09B2\u09C7 \u09A4\u09BF\u09A8\u099F\u09BF \u09A7\u09BE\u09AA \u0985\u09A8\u09C1\u09B8\u09B0\u09A3 \u0995\u09B0\u09C7 \u09AF\u09C7\u09A4\u09C7 \u09B9\u09AC\u09C7\u0964\n\u09AA\u09CD\u09B0\u09A5\u09AE \u09A7\u09BE\u09AA\u09C7, \u0995\u09C7\u0987\u09B8 \u09B0\u09C7\u0995\u09B0\u09CD\u09A1 \u0995\u09B0\u09A4\u09C7 \u09B9\u09AC\u09C7\u0964\n\u09A6\u09CD\u09AC\u09BF\u09A4\u09C0\u09AF\u09BC \u09A7\u09BE\u09AA\u09C7, \u09B0\u09C7\u09AA\u09BE\u09B0\u09CD\u099F\u09B0\u09BE\u0987\u099C\u09C7\u09B6\u09A8 \u0995\u09B0\u09A4\u09C7 \u09B9\u09AC\u09C7\u0964\n\u09A4\u09C3\u09A4\u09C0\u09AF\u09BC \u09A7\u09BE\u09AA\u09C7, \u0995\u09C7\u09B8 \u098F\u09A8\u09BE\u09B2\u09BE\u0987\u09B8\u09BF\u09B8 \u098F\u09AC\u0982 \u09B0\u09C7\u09AA\u09BE\u09B0\u09CD\u099F\u09B0\u09BE\u0987\u099C\u09C7\u09B6\u09A8\u09C7 \u09AA\u09CD\u09B0\u09BE\u09AA\u09CD\u09A4 \u09B8\u09AE\u09CD\u09AD\u09BE\u09AC\u09CD\u09AF \u0994\u09B7\u09A7\u0997\u09C1\u09B2\u09CB\u09B0 \u09AE\u09A7\u09CD\u09AF\u09C7 \u0995\u09AE\u09AA\u09C7\u09AF\u09BC\u09BE\u09B0 \u0995\u09B0\u09A4\u09C7 \u09B9\u09AC\u09C7\u0964\n\u099F\u09CB\u099F\u09BE\u09B2 \u09AA\u09CD\u09B0\u0995\u09CD\u09B0\u09BF\u09AF\u09BC\u09BE\u0995\u09C7 \u09AC\u09B2\u09BE \u09B9\u09AC\u09C7 \u098F\u09A8\u09BE\u09AE\u09A8\u09C7\u09B8\u09BF\u09B8\u0964\n\u098F\u09AD\u09BE\u09AC\u09C7 \u0995\u09C7\u09B8 \u09B0\u09C7\u0995\u09B0\u09CD\u09A1, \u09B0\u09C7\u09AA\u09BE\u099F\u09B0\u09C0\u0995\u09B0\u09A3 \u098F\u09AC\u0982 \u098F\u09A8\u09BE\u09B2\u09BE\u0987\u09B8\u09BF\u09B8\u09C7\u09B0 \u09AE\u09BE\u09A7\u09CD\u09AF\u09AE\u09C7 \u098F\u0995\u099F\u09BF \u0994\u09B7\u09A7 \u09A8\u09BF\u09B0\u09CD\u09AC\u09BE\u099A\u09A8 \u0995\u09B0\u09BE \u09B8\u09AE\u09CD\u09AD\u09AC \u09B9\u09AC\u09C7\u0964\n\u099F\u09CB\u099F\u09BE\u09B2 \u09AA\u09CD\u09B0\u0995\u09CD\u09B0\u09BF\u09AF\u09BC\u09BE\u099F\u09BF \u09B8\u09AE\u09CD\u09AA\u09A8\u09CD\u09A8 \u0995\u09B0\u09A4\u09C7 \u09B0\u09CB\u0997\u09C0\u09AD\u09C7\u09A6\u09C7 \u0986\u09A7\u0998\u09A8\u09CD\u099F\u09BE \u09AC\u09BE \u098F\u09B0 \u099A\u09C7\u09AF\u09BC\u09C7\u0993 \u09AC\u09C7\u09B6\u09BF \u09B8\u09AE\u09AF\u09BC \u09B2\u09BE\u0997\u09A4\u09C7 \u09AA\u09BE\u09B0\u09C7\u0964\n\u09AA\u09CD\u09B0\u0995\u09CD\u09B0\u09BF\u09AF\u09BC\u09BE\u099F\u09BF \u0985\u09A8\u09C1\u09B8\u09B0\u09A3 \u0995\u09B0\u09C7 \u098F\u0995\u099F\u09BF \u098F\u09AA\u09CD\u09B0\u09CB\u09AA\u09CD\u09B0\u09BF\u09AF\u09BC\u09C7\u099F \u09B0\u09BF\u09AE\u09C7\u09A1\u09BF \u09B8\u09BF\u09B2\u09C7\u0995\u09B6\u09A8\u09C7 \u0985\u09A8\u09C7\u0995 \u09AC\u09C7\u09B6\u09BF \u09AC\u09BF\u099A\u0995\u09CD\u09B7\u09A3 \u098F\u09AC\u0982 \u09A7\u09C8\u09B0\u09CD\u09AF\u09B6\u09C0\u09B2 \u09B9\u09A4\u09C7 \u09B9\u09AF\u09BC\u0964\n\n\u09A4\u09B0\u09C1\u09A3 \u09B0\u09CB\u0997 \u09AC\u09BE (Acute disease treatment):\n\u0986\u0999\u09CD\u0997\u09BF\u0995 \u09B2\u0995\u09CD\u09B7\u09A3\u09C7\u09B0 \u099A\u09BF\u0995\u09BF\u09CE\u09B8\u09BE \u0995\u09B0\u09BE \u09B9\u09CB\u09AE\u09BF\u0993\u09AA\u09CD\u09AF\u09BE\u09A5\u09BF\u0995 \u099A\u09BF\u0995\u09BF\u09CE\u09B8\u09BE\u09B0 \u09A8\u09C0\u09A4\u09BF \u09AC\u09BF\u09B0\u09C1\u09A6\u09CD\u09A7\u0964 \u0995\u09BF\u09A8\u09CD\u09A4\u09C1 \u09EB\u099F\u09BF \u09AA\u09AF\u09BC\u09C7\u09A8\u09CD\u099F \u09A6\u09CD\u09AC\u09BE\u09B0\u09BE \u0986\u0999\u09CD\u0997\u09BF\u0995 \u09B2\u0995\u09CD\u09B7\u09A3\u0995\u09C7 \u09AC\u09C8\u09B6\u09BF\u09B7\u09CD\u099F\u09CD\u09AF\u09AE\u09A3\u09CD\u09A1\u09BF\u09A4 \u0995\u09B0\u09B2\u09C7 \u09A4\u09BE \u0986\u09B0 \u0986\u0999\u09CD\u0997\u09BF\u0995 \u09B2\u0995\u09CD\u09B7\u09A3 \u09A5\u09BE\u0995\u09C7 \u09A8\u09BE\u0964 \u098F\u0987 \u09A8\u09BF\u09AE\u09CD\u09A8 \u09B2\u09BF\u0996\u09BF\u09A4 \u09AC\u09C8\u09B6\u09BF\u09B7\u09CD\u099F\u09CD\u09AF\u0997\u09C1\u09B2\u09CB \u0986\u0999\u09CD\u0997\u09BF\u0995 \u09B2\u0995\u09CD\u09B7\u09A3\u0995\u09C7 \u09AC\u09C8\u09B6\u09BF\u09B7\u09CD\u099F\u09CD\u09AF\u09AE\u09A3\u09CD\u09A1\u09BF\u09A4 \u0995\u09B0\u09C7\u0964\n\u09E7) \u0995\u09BE\u09B0\u09A3 Causation.\n\u09E8) \u09B8\u09CD\u09B9\u09BE\u09A8 Location.\n\u09E9) \u0985\u09A8\u09C1\u09AD\u09C2\u09A4\u09BF Sensation.\n\u09EA) \u09B9\u09CD\u09B0\u09BE\u09B8 \u09AC\u09C3\u09A6\u09CD\u09A7\u09BF Modalities.\n\u09EB) \u0986\u09A8\u09C1\u09B7\u09BE\u0999\u09CD\u0997\u09BF\u0995 Concomitance.\n\u0989\u09AA\u09B0\u09CB\u0995\u09CD\u09A4 \u09AA\u09BE\u0981\u099A\u099F\u09BF \u09AA\u09AF\u09BC\u09C7\u09A8\u09CD\u099F\u09C7\u09B0 \u09AD\u09BF\u09A4\u09CD\u09A4\u09BF\u09A4\u09C7 \u09A4\u09B0\u09C1\u09A3 \u09B0\u09CB\u0997\u09C0\u09B0 \u09B8\u09A6\u09C3\u09B6 \u0994\u09B7\u09A7\u099F\u09BF \u09A8\u09BF\u09B0\u09CD\u09AC\u09BE\u099A\u09A8 \u0995\u09B0\u09A4\u09C7 \u09B8\u0995\u09CD\u09B7\u09AE \u09B9\u09B2\u09C7 \u09A4\u09B0\u09C1\u09A3 \u09B0\u09CB\u0997 \u0986\u09A6\u09B0\u09CD\u09B6 \u0986\u09B0\u09CB\u0997\u09CD\u09AF \u09B2\u09BE\u09AD \u0995\u09B0\u09AC\u09C7\u0964\n\n\u099A\u09BF\u09B0\u09B0\u09CB\u0997 (chronic disease) \u099A\u09BF\u0995\u09BF\u09CE\u09B8\u09BE\u09B0 \u0995\u09CD\u09B7\u09C7\u09A4\u09CD\u09B0\u09C7 \u09AF\u09C7 \u09A6\u09B6\u099F\u09BF \u09AA\u09AF\u09BC\u09C7\u09A8\u09CD\u099F \u0985\u09AC\u09B6\u09CD\u09AF\u0987 \u09AA\u09BE\u09B2\u09A8\u09C0\u09AF\u09BC:-\n\u09E7) \u0995\u09A4 \u09A6\u09BF\u09A8 \u09AF\u09BE\u09AC\u09A4 \u09AD\u09C1\u0997\u099B\u09C7\u09A8 Time &amp; Suffering.\n\u09E8) \u0985\u09A4\u09C0\u09A4\u09C7 \u0995\u09CB\u09A8\u09CB \u09B0\u09CB\u0997 \u099A\u09BE\u09AA\u09BE \u09AA\u09A1\u09BC\u09C7 \u099B\u09BF\u09B2 \u0995\u09BF\u09A8\u09BE Suppression\n\u09E9) \u09B0\u09CB\u0997\u09C7\u09B0 \u0995\u09BE\u09B0\u09A3 Causation\n\u09EA) \u0986\u0995\u09CD\u09B0\u09BE\u09A8\u09CD\u09A4 \u09B8\u09CD\u09A5\u09BE\u09A8 Location.\n\u09EB) \u0985\u09A8\u09C1\u09AD\u09C2\u09A4\u09BF Sensation.\n\u09EC) \u09B9\u09CD\u09B0\u09BE\u09B8 \u09AC\u09C3\u09A6\u09CD\u09A7\u09BF Modalities.\n\u09ED) \u0986\u09A8\u09C1\u09B7\u09BE\u0999\u09CD\u0997\u09BF\u0995 Concomitance.\n\u09EE) \u099A\u09BE\u09B0\u09BF\u09A4\u09CD\u09B0\u09BF\u0995 \u09B2\u0995\u09CD\u09B7\u09A3 Characters.\n\u09EF) \u09B8\u09B0\u09CD\u09AC\u09B6\u09C7\u09B7 \u0997\u09C3\u09B9\u09C0\u09A4 \u099A\u09BF\u0995\u09BF\u09CE\u09B8\u09BE\u09B0 \u09AC\u09BF\u09AC\u09B0\u09A3 Last treatment.\n\u09E7\u09E6) \u0996\u09BE\u09A6\u09CD\u09AF\u09C7\u09B0 \u0987\u099A\u09CD\u099B\u09BE \u0985\u09A8\u09BF\u099A\u09CD\u099B\u09BE/\u09AC\u09C3\u09A6\u09CD\u09A7\u09BF Vegetables Mind.\n\u09E7\u09E7) \u09B8\u09BE\u09B0\u09CD\u09AC\u09A6\u09C8\u09B9\u09BF\u0995 Generalities.\n\u09E7\u09E8) \u09AE\u09BE\u09A8\u09B8\u09BF\u0995 \u09B2\u0995\u09CD\u09B7\u09A3 Mind."</item>
        <item>"\u09E7. \u09B0\u09C7\u09AA\u09BE\u09B0\u09CD\u099F\u09B0\u09C0\u09B0 \u09B8\u0982\u099C\u09CD\u099E\u09BE : \u09B9\u09CB\u09AE\u09BF\u0993\u09AA\u09CD\u09AF\u09BE\u09A5\u09BF\u0995 \u09B0\u09C7\u09AA\u09BE\u09B0\u09CD\u099F\u09B0\u09C0 \u09B9\u099A\u09CD\u099B\u09C7 \u09B8\u09C7\u0987 \u0997\u09CD\u09B0\u09A8\u09CD\u09A5, \u09AF\u09C7 \u0997\u09CD\u09B0\u09A8\u09CD\u09A5\u09C7 \u09AE\u09BE\u09A8\u09C1\u09B7\u09C7\u09B0 \u09B6\u09BE\u09B0\u09C0\u09B0\u09BF\u0995 \u0993 \u09AE\u09BE\u09A8\u09B8\u09BF\u0995 \u09AD\u09BE\u09AC\u09C7 \u09AA\u09CD\u09B0\u0995\u09BE\u09B6\u09BF\u09A4 \u09AA\u09CD\u09B0\u09BE\u09DF \u09B8\u0995\u09B2 \u09B2\u0995\u09CD\u09B7\u09A3\u09B8\u09AE\u09C2\u09B9 \u0987\u0982\u09B0\u09C7\u099C\u09C0 \u09AC\u09B0\u09CD\u09A3\u09AE\u09BE\u09B2\u09BE\u09B0 \u0995\u09CD\u09B0\u09AE \u0985\u09A8\u09C1\u09B8\u09BE\u09B0\u09C7 \u098F\u09AC\u0982 \u0994\u09B7\u09A7\u09C7\u09B0 \u0997\u09C1\u09B0\u09A4\u09CD\u09AC \u0985\u09A8\u09C1\u09AF\u09BE\u09DF\u09C0 \u09B2\u09BF\u09AA\u09BF\u09AC\u09A6\u09CD\u09A7 \u09B0\u09DF\u09C7\u099B\u09C7\u0964\n\u09E8. \u09B0\u09C1\u09AC\u09CD\u09B0\u09BF\u0995 : \u09B0\u09CB\u0997\u09C0\u09B0 \u0995\u09B7\u09CD\u099F\u0997\u09C1\u09B2\u09CB\u0995\u09C7 \u09AE\u09C7\u099F\u09C7\u09B0\u09BF\u09DF\u09BE \u09AE\u09C7\u09A1\u09BF\u0995\u09BE\u09B0 \u09AD\u09BE\u09B7\u09BE\u09DF \u09B2\u0995\u09CD\u09B7\u09A3 \u09AC\u09B2\u09C7\u0964 \u0986\u09B0 \u09B0\u09C7\u09AA\u09BE\u09B0\u09CD\u099F\u09B0\u09C0\u09B0 \u09AD\u09BE\u09B7\u09BE\u09DF \u09B0\u09CB\u0997\u09C0\u09B0 \u0995\u09B7\u09CD\u099F \u09AC\u09BE \u09B8\u09AE\u09B8\u09CD\u09AF\u09BE \u0997\u09C1\u09B2\u09CB\u0995\u09C7 \u09B0\u09C1\u09AC\u09CD\u09B0\u09BF\u0995 \u09AC\u09BE \u09B6\u09BF\u09B0\u09CB\u09A8\u09BE\u09AE \u09AC\u09B2\u09C7\u0964\n\u09E9. \u09AA\u09CD\u09B0\u09A7\u09BE\u09A8 \u09B0\u09C1\u09AC\u09CD\u09B0\u09BF\u0995 : \u0995\u09C7\u09A8\u09CD\u099F \u09B0\u09C7\u09AA\u09BE\u09B0\u09CD\u099F\u09B0\u09C0\u09A4\u09C7 \u09AA\u09CD\u09B0\u09A7\u09BE\u09A8 \u09B0\u09C1\u09AC\u09CD\u09B0\u09BF\u0995\u0997\u09C1\u09B2\u09CB \u0987\u0982\u09B0\u09C7\u099C\u09BF \u09AC\u09B0\u09CD\u09A3\u09AE\u09BE\u09B2\u09BE\u09B0 \u09AC\u09DC \u09B9\u09BE\u09A4\u09C7\u09B0 \u0985\u0995\u09CD\u09B7\u09B0 \u0993 \u09AE\u09CB\u099F\u09BE \u0985\u0995\u09CD\u09B7\u09B0\u09C7 \u09B2\u09C7\u0996\u09BE \u09B0\u09DF\u09C7\u099B\u09C7\u0964 \u09AF\u09C7\u09AE\u09A8- PAIN\n\u09EA. \u09AA\u09CD\u09B0\u09A7\u09BE\u09A8 \u09B0\u09C1\u09AC\u09CD\u09B0\u09BF\u0995 \u09B8\u09BE\u099C\u09BE\u09A8\u09CB : \u0995\u09C7\u09A8\u09CD\u099F \u09B0\u09C7\u09AA\u09BE\u09B0\u09CD\u099F\u09B0\u09C0\u09A4\u09C7 \u09AA\u09CD\u09B0\u09A4\u09CD\u09AF\u09C7\u0995\u099F\u09BF \u0985\u09A7\u09CD\u09AF\u09BE\u09DF\u09C7\u09B0 \u09AE\u09A7\u09CD\u09AF\u09C7 \u09AA\u09CD\u09B0\u09A7\u09BE\u09A8 \u09B0\u09C1\u09AC\u09CD\u09B0\u09BF\u0995\u0997\u09C1\u09B2\u09CB \u0987\u0982\u09B0\u09C7\u099C\u09BF \u09AC\u09B0\u09CD\u09A3\u09AE\u09BE\u09B2\u09BE \u0995\u09CD\u09B0\u09AE\u09C7 \u09AC\u09BE \u0987\u0982\u09B0\u09C7\u099C\u09BF \u09A1\u09BF\u0995\u09B6\u09A8\u09BE\u09B0\u09C0\u09B0 \u09A8\u09CD\u09AF\u09BE\u09DF A \u09A5\u09C7\u0995\u09C7 Z \u09AA\u09B0\u09CD\u09AF\u09A8\u09CD\u09A4 \u09B8\u09BE\u099C\u09BE\u09A8\u09CB \u0986\u099B\u09C7\u0964 \u0995\u09CB\u09A8 \u0985\u09A7\u09CD\u09AF\u09BE\u09DF\u09C7 \u09AF\u09A6\u09BF \u0987\u0982\u09B0\u09C7\u099C\u09BF \u09AC\u09B0\u09CD\u09A3\u09AE\u09BE\u09B2\u09BE\u09B0 \u09B6\u09C1\u09B0\u09C1\u09B0 \u09A6\u09BF\u0995\u09C7\u09B0 \u0995\u09CB\u09A8 \u09AC\u09B0\u09CD\u09A3 \u09A6\u09BF\u09DF\u09C7 \u0995\u09CB\u09A8 \u09B0\u09C1\u09AC\u09CD\u09B0\u09BF\u0995 \u09AA\u09BE\u0987\u09A4\u09C7 \u099A\u09BE\u09A8 \u09A4\u09BE\u09B9\u09B2\u09C7 \u09B8\u09C7\u0987 \u0985\u09A7\u09CD\u09AF\u09BE\u09DF\u09C7\u09B0 \u09AA\u09CD\u09B0\u09A5\u09AE \u09A6\u09BF\u0995\u09C7 \u0996\u09C1\u0981\u099C\u09A4\u09C7 \u09B9\u09AC\u09C7\u0964 \u0986\u09B0 \u09AF\u09A6\u09BF \u0987\u0982\u09B0\u09C7\u099C\u09BF \u09AC\u09B0\u09CD\u09A3\u09AE\u09BE\u09B2\u09BE\u09B0 \u09AE\u09BE\u099D\u09C7\u09B0 \u09AC\u09B0\u09CD\u09A3 \u09A6\u09BF\u09DF\u09C7 \u0995\u09CB\u09A8 \u09B0\u09C1\u09AC\u09CD\u09B0\u09BF\u0995 \u09AA\u09BE\u0987\u09A4\u09C7 \u099A\u09BE\u09A8 \u09A4\u09BE\u09B9\u09B2\u09C7 \u09B8\u09C7\u0987 \u0985\u09A7\u09CD\u09AF\u09BE\u09DF\u09C7\u09B0 \u09AE\u09BE\u099D\u09C7\u09B0 \u09A6\u09BF\u0995\u09C7 \u0996\u09C1\u0981\u099C\u09A4\u09C7 \u09B9\u09AC\u09C7\u0964 \u0986\u09B0 \u09AF\u09A6\u09BF \u0987\u0982\u09B0\u09C7\u099C\u09BF \u09AC\u09B0\u09CD\u09A3\u09AE\u09BE\u09B2\u09BE\u09B0 \u09B6\u09C7\u09B7\u09C7\u09B0 \u09AC\u09B0\u09CD\u09A3 \u09A6\u09BF\u09DF\u09C7 \u0995\u09CB\u09A8 \u09B0\u09C1\u09AC\u09CD\u09B0\u09BF\u0995 \u09AA\u09BE\u0987\u09A4\u09C7 \u099A\u09BE\u09A8 \u09A4\u09BE\u09B9\u09B2\u09C7 \u09B8\u09C7\u0987 \u0985\u09A7\u09CD\u09AF\u09BE\u09DF\u09C7\u09B0 \u09B6\u09C7\u09B7\u09C7\u09B0 \u09A6\u09BF\u0995\u09C7 \u0996\u09C1\u0981\u099C\u09A4\u09C7 \u09B9\u09AC\u09C7\u0964\n\u09EB. \u09B8\u09BE\u09AC \u09B0\u09C1\u09AC\u09CD\u09B0\u09BF\u0995 : \u09AF\u09C7 \u09B0\u09C1\u09AC\u09CD\u09B0\u09BF\u0995\u0997\u09C1\u09B2\u09CB \u09AA\u09CD\u09B0\u09A7\u09BE\u09A8 \u09B0\u09C1\u09AC\u09CD\u09B0\u09BF\u0995 \u098F\u09B0 \u09A8\u09BF\u099A\u09C7 \u098F\u0995\u099F\u09C1 \u09A1\u09BE\u09A8 \u09A6\u09BF\u0995\u09C7 \u09AC\u09BE \u09AD\u09BF\u09A4\u09B0\u09C7 \u0985\u09AC\u09B8\u09CD\u09A5\u09BE\u09A8 \u0995\u09B0\u09C7 \u09A4\u09BE\u0995\u09C7 \u09B8\u09BE\u09AC \u09B0\u09C1\u09AC\u09CD\u09B0\u09BF\u0995 \u09AC\u09B2\u09C7\u0964 \u09B8\u09BE\u09AC \u09B0\u09C1\u09AC\u09CD\u09B0\u09BF\u0995\u0997\u09C1\u09B2\u09CB\u09B0 \u0993 \u098F\u0995\u09BE\u09A7\u09BF\u0995 \u09B8\u09BE\u09AC \u09B0\u09C1\u09AC\u09CD\u09B0\u09BF\u0995 \u09A5\u09BE\u0995\u09A4\u09C7 \u09AA\u09BE\u09B0\u09C7\u0964\n\u09EC. \u09B8\u09BE\u09AC \u09B0\u09C1\u09AC\u09CD\u09B0\u09BF\u0995 \u09B8\u09BE\u099C\u09BE\u09A8\u09CB : \u09AA\u09CD\u09B0\u09A7\u09BE\u09A8 \u09B0\u09C1\u09AC\u09CD\u09B0\u09BF\u0995 \u098F\u09B0 \u09A8\u09BF\u099A\u09C7 \u09AF\u09C7 \u09B8\u09BE\u09AC \u09B0\u09C1\u09AC\u09CD\u09B0\u09BF\u0995\u0997\u09C1\u09B2\u09CB \u09A5\u09BE\u0995\u09C7 \u09B8\u09C7 \u0997\u09C1\u09B2\u09CB \u0987\u0982\u09B0\u09C7\u099C\u09BF \u09AC\u09B0\u09CD\u09A3\u09AE\u09BE\u09B2\u09BE\u0995\u09CD\u09B0\u09AE\u09C7 A \u09A5\u09C7\u0995\u09C7 Z \u09AA\u09B0\u09CD\u09AF\u09A8\u09CD\u09A4 \u09B8\u09BE\u099C\u09BE\u09A8\u09CB\u0964 \u098F\u0997\u09C1\u09B2\u09CB \u0987\u0982\u09B0\u09C7\u099C\u09BF \u099B\u09CB\u099F \u0985\u0995\u09CD\u09B7\u09B0\u09C7 \u09B2\u09C7\u0996\u09BE\u0964\n\u09ED. \u09B8\u09BE\u09AC\u09C7\u09B0 \u09B8\u09BE\u09AC\u0997\u09C1\u09B2\u09CB \u0993 \u0987\u0982\u09B0\u09C7\u099C\u09BF \u09AC\u09B0\u09CD\u09A3\u09AE\u09BE\u09B2\u09BE\u0995\u09CD\u09B0\u09AE\u09C7 \u09B8\u09BE\u099C\u09BE\u09A8\u09CB\u0964\n\u09EE. \u09B8\u09BE\u09AC \u09B0\u09C1\u09AC\u09CD\u09B0\u09BF\u0995 \u098F\u09B0 \u099A\u09BF\u09A4\u09CD\u09B0 : HEAD\nPAIN\npressing\nForhead\nmorning\nrising after\namel\nwalking\nforenoon\u2014\u2014\u2014\u2014-p-193\n\u09EF. \u0997\u09CD\u09B0\u09C7\u09A1\u09BF\u0982 : \u0995\u09C7\u09A8\u09CD\u099F \u09B0\u09C7\u09AA\u09BE\u09B0\u09CD\u099F\u09B0\u09C0\u09A4\u09C7 \u0994\u09B7\u09A7 \u0993 \u09B0\u09C1\u09AC\u09CD\u09B0\u09BF\u0995 \u098F\u09B0 \u0997\u09C1\u09B0\u09C1\u09A4\u09CD\u09AC \u0985\u09A8\u09C1\u09B8\u09BE\u09B0\u09C7 \u0994\u09B7\u09A7\u0997\u09C1\u09B2\u09CB\u0995\u09C7 \u09E9 \u099F\u09BF \u0997\u09CD\u09B0\u09C7\u09A1\u09C7 \u09B8\u09BE\u099C\u09BE\u09A8\u09CB \u09AC\u09BE \u0989\u09B2\u09CD\u09B2\u09C7\u0996 \u0995\u09B0\u09BE \u09B9\u09DF\u09C7\u099B\u09C7\u0964 \u09AF\u09C7\u09AE\u09A8-\n\u0995. \u09AB\u09BE\u09B0\u09CD\u09B8\u09CD\u099F \u0997\u09CD\u09B0\u09C7\u09A1 : \u09AF\u09C7 \u0994\u09B7\u09A7\u0997\u09C1\u09B2\u09CB\u09B0 \u09AA\u09CD\u09B0\u09A5\u09AE \u0985\u0995\u09CD\u09B7\u09B0 \u09AC\u09DC \u09B9\u09BE\u09A4\u09C7\u09B0 \u098F\u09AC\u0982 \u09AE\u09CB\u099F\u09BE \u0993 \u09B8\u09BE\u09A7\u09BE\u09B0\u09A8 \u09AD\u09BE\u09AC\u09C7 \u09B2\u09C7\u0996\u09BE \u09AF\u09BE\u09B0 \u0997\u09BE\u09A3\u09BF\u09A4\u09BF\u0995 \u09AE\u09BE\u09A8 \u09E9\u0964\n\u0996. \u09B8\u09C7\u0995\u09C7\u09A8\u09CD\u09A1 \u0997\u09CD\u09B0\u09C7\u09A1 : \u09AF\u09C7 \u0994\u09B7\u09A7\u0997\u09C1\u09B2\u09CB \u099A\u09BF\u0995\u09A8 \u09AD\u09BE\u09AC\u09C7 \u0987\u099F\u09BE\u09B2\u09BF\u0995 \u09AC\u09BE \u09AC\u09BE\u0981\u0995\u09BE \u0985\u0995\u09CD\u09B7\u09B0\u09C7 \u09B2\u09C7\u0996\u09BE \u09AF\u09BE\u09B0 \u0997\u09BE\u09A3\u09BF\u09A4\u09BF\u0995 \u09AE\u09BE\u09A8 \u09E8\u0964\n\u0997. \u09A5\u09BE\u09B0\u09CD\u09A1 \u0997\u09CD\u09B0\u09C7\u09A1 : \u09AF\u09C7 \u0994\u09B7\u09A7\u0997\u09C1\u09B2\u09CB \u09B8\u09CD\u09AC\u09BE\u09AD\u09BE\u09AC\u09BF\u0995 \u0985\u0995\u09CD\u09B7\u09B0\u09C7 \u09B2\u09C7\u0996\u09BE \u09AF\u09BE\u09B0 \u0997\u09BE\u09A3\u09BF\u09A4\u09BF\u0995 \u09AE\u09BE\u09A8 \u09E7\u0964\n\u09E7\u09E6. \u09B8\u09CD\u09AF\u09BE\u09B0 \u0986\u09AA\u09A8\u09BF \u09AF\u09C7\u09AD\u09BE\u09AC\u09C7 \u0985\u09A7\u09CD\u09AF\u09BE\u09DF\u0997\u09C1\u09B2\u09CB \u0985\u0999\u09CD\u0997\u09AD\u0999\u09CD\u0997\u09BF\u09B0 \u09AE\u09BE\u09A7\u09CD\u09AF\u09AE\u09C7 \u0995\u09DF\u09C7\u0995 \u09AE\u09BF\u09A8\u09BF\u099F\u09C7 \u0986\u09DF\u09A4\u09CD\u09AC \u0995\u09B0\u09BF\u09DF\u09C7\u09A6\u09C7\u09A8 \u0986\u09AE\u09BF \u09B8\u09C7 \u09AD\u09BE\u09AC\u09C7 \u09AA\u09BE\u09B0\u09AC\u09A8\u09BE \u09A4\u09BE\u0987 \u09B8\u09CD\u09AC\u09BE\u09AD\u09BE\u09AC\u09BF\u0995 \u09AD\u09BE\u09AC\u09C7 \u09AC\u09B2\u09C7 \u09A6\u09BF\u099A\u09CD\u099B\u09BF\u0964 \u0995\u09C7\u09A8\u09CD\u099F \u09B0\u09C7\u09AA\u09BE\u09B0\u09CD\u099F\u09B0\u09BF\u09A4\u09C7 \u09E9\u09ED \u099F\u09BF \u0985\u09A7\u09CD\u09AF\u09BE\u09DF \u09B0\u09DF\u09C7\u099B\u09C7\u0964 \u09AF\u09A5\u09BE :\n1. Mind\n2.Vertigo\n3. Head\n4. Eye\n5. Vision\n6. Ear\n7. Hearing\n8. Nose\n9. Face\n10. Mouth\n11.Teeth\n12.Throth\n13. External Throat\n14. Stomach\n15. Abdomen\n16. Rectum\n17. Stool\n18. Bladder\n19. Kidneys\n20. Prostate Gland\n21. Urethra\n22. Urine\n23. Genitalia\n24. Genitalia Female\n25. Larynx and Trachea\n26. Respiration\n27. Cough\n28. Expectoration\n29. Chest\n30. Back\n31. Extremities\n32. Sleep\n33. Chill\n34. Fever\n35. Perspiration\n36. Skin\n37. Generalities.\n\n\u09E7\u09E7. \u09B8\u09BE\u09AC \u0985\u0999\u09CD\u0997 : \u09AA\u09CD\u09B0\u09A4\u09CD\u09AF\u09C7\u0995 \u0985\u09A7\u09CD\u09AF\u09BE\u09DF\u09C7\u09B0 \u09AE\u09A7\u09CD\u09AF\u09C7 \u09AF\u09C7 \u09B8\u09BE\u09AC \u0985\u0999\u09CD\u0997 \u09B0\u09DF\u09C7\u099B\u09C7 \u09A4\u09BE \u0987\u0982\u09B0\u09C7\u099C\u09BF \u09AC\u09B0\u09CD\u09A3\u09AE\u09BE\u09B2\u09BE\u0995\u09CD\u09B0\u09AE\u09C7 \u09B8\u09BE\u099C\u09BE\u09A8\u09CB \u098F\u09AC\u0982 \u09AA\u09CD\u09B0\u09A5\u09AE \u0985\u0995\u09CD\u09B7\u09B0 \u09AC\u09DC \u09B9\u09BE\u09A4\u09C7 \u09B2\u09C7\u0996\u09BE \u09A5\u09BE\u0995\u09C7 \u0986\u09B0 \u09AC\u09BE\u0995\u09BF\u0997\u09C1\u09B2\u09CB \u099B\u09CB\u099F \u0985\u0995\u09CD\u09B7\u09B0\u09C7\u09B0 \u09B9\u09DF\u0964 \u09B8\u09BE\u09AC \u0985\u0999\u09CD\u0997\u0997\u09C1\u09B2\u09CB \u09AE\u09CB\u099F\u09BE \u0985\u0995\u09CD\u09B7\u09B0\u09C7 \u09B2\u09C7\u0996\u09BE \u09A5\u09BE\u0995\u09C7\u0964 \u098F\u0995\u099F\u09BF \u09B8\u09BE\u09AC \u0985\u0999\u09CD\u0997\u09C7\u09B0 \u0995\u09BE\u099C \u09B6\u09C7\u09B7 \u09B9\u09B2\u09C7 \u0985\u09A8\u09CD\u09AF \u09B8\u09BE\u09AC \u0985\u0999\u09CD\u0997\u09C7\u09B0 \u0995\u09BE\u099C \u09B6\u09C1\u09B0\u09C1 \u09B9\u09DF\u0964 \u09AF\u09C7\u09AE\u09A8 : HEAD \u0985\u09A7\u09CD\u09AF\u09BE\u09DF\u09C7\u09B0 \u09B8\u09BE\u09AC \u0985\u0999\u09CD\u0997 \u0997\u09C1\u09B2\u09CB \u09B9\u09B2\u09CB- Bone, Brain, Forehead, Occiput, Temple, Vertex \u0987\u09A4\u09CD\u09AF\u09BE\u09A6\u09BF\u0964\n\u09E7\u09E8. \u09B0\u09C1\u09AC\u09CD\u09B0\u09BF\u0995 \u098F\u09B0 \u099A\u09B0\u09BF\u09A4\u09CD\u09B0 : \u09B0\u09C1\u09AC\u09CD\u09B0\u09BF\u0995 \u098F\u09B0 \u099A\u09B0\u09BF\u09A4\u09CD\u09B0\u0997\u09C1\u09B2\u09CB \u0987\u0982\u09B0\u09C7\u099C\u09BF \u09AC\u09B0\u09CD\u09A3\u09AE\u09BE\u09B2\u09BE\u0995\u09CD\u09B0\u09AE\u09C7 \u09B8\u09BE\u099C\u09BE\u09A8\u09CB \u098F\u09AC\u0982 \u098F\u0995\u099F\u09BF \u099A\u09B0\u09BF\u09A4\u09CD\u09B0\u09C7\u09B0 \u0995\u09BE\u099C \u09B6\u09C7\u09B7 \u09B9\u09B2\u09C7 \u0985\u09A8\u09CD\u09AF \u098F\u0995\u099F\u09BF \u099A\u09B0\u09BF\u09A4\u09CD\u09B0\u09C7\u09B0 \u0995\u09BE\u099C \u09B6\u09C1\u09B0\u09C1 \u09B9\u09DF\u0964 \u09AF\u09C7\u09AE\u09A8 : HEAD \u0985\u09A7\u09CD\u09AF\u09BE\u09DF\u09C7\u09B0 \u09AA\u09CD\u09B0\u09A7\u09BE\u09A8 \u09B0\u09C1\u09AC\u09CD\u09B0\u09BF\u0995 Pain \u098F\u09B0 \u099A\u09B0\u09BF\u09A4\u09CD\u09B0 \u0997\u09C1\u09B2\u09CB \u09B9\u09B2\u09CB \u2013 Aching, Biting, Burning, Cutting, Drawing, Grinding, Jerking, Lancinating, Pressing, Shooting, Stitching \u0987\u09A4\u09CD\u09AF\u09BE\u09A6\u09BF\u0964\n\u09E7\u09E9. \u09B0\u09C7\u09AA\u09BE\u09B0\u09CD\u099F\u09B0\u09C0\u09A4\u09C7 \u0995\u09CB\u09A8 \u0995\u09BF\u099B\u09C1\u09B0 \u09AC\u09C3\u09A6\u09CD\u09A7\u09BF \u09B9\u09B2\u09C7 \u0987\u0982\u09B0\u09C7\u099C\u09BF\u09A4\u09C7 Agg (Aggravation) \u0986\u09B0 \u0995\u09CB\u09A8 \u0995\u09BF\u099B\u09C1\u09B0 \u09B9\u09CD\u09B0\u09BE\u09B8 \u09B9\u09B2\u09C7 \u0987\u0982\u09B0\u09C7\u099C\u09BF\u09A4\u09C7 Amel (Amelioration) \u09AC\u09C1\u099D\u09BE\u09DF\u0964 \u09AF\u09C7\u0996\u09BE\u09A8\u09C7 Agg ev Amel \u0995\u09CB\u09A8\u099F\u09BF\u0987 \u09A8\u09BE\u0987 \u09B8\u09C7\u0996\u09BE\u09A8\u09C7 \u09B8\u09AE\u09B8\u09CD\u09AF\u09BE \u09A6\u09C7\u0996\u09BE \u09A6\u09C7\u09DF \u09AC\u09BE \u0989\u09CE\u09AA\u09A4\u09CD\u09A4\u09BF \u0985\u09A5\u09AC\u09BE \u09AC\u09C3\u09A6\u09CD\u09A7\u09BF \u09B9\u09BF\u09B8\u09C7\u09AC\u09C7 \u09A7\u09B0\u09C7 \u09A8\u09BF\u09A4\u09C7 \u09B9\u09AC\u09C7\u0964\n\u09E7\u09EA. \u09B0\u09C7\u09AA\u09BE\u09B0\u09CD\u099F\u09B0\u09C0\u09A4\u09C7 \u09AE\u09BE\u0987\u09B2 \u09AE\u09BF\u099F\u09BE\u09B0 \u0983 \u0995\u09CB\u09A8 \u0985\u09A7\u09CD\u09AF\u09BE\u09DF\u09C7\u09B0 \u09AE\u09A7\u09CD\u09AF\u09C7 \u09AA\u09CD\u09B0\u09A7\u09BE\u09A8 \u09B0\u09C1\u09AC\u09CD\u09B0\u09BF\u0995 \u098F\u09B0 \u09B8\u09BE\u09A5\u09C7 \u099A\u09B2\u09AE\u09BE\u09A8 \u09B8\u09BE\u09AC \u09B0\u09C1\u09AC\u09CD\u09B0\u09BF\u0995 \u09AF\u09A6\u09BF \u09AA\u09C2\u09B0\u09CD\u09AC\u09AC\u09B0\u09CD\u09A4\u09C0 \u09AA\u09C3\u09B7\u09CD\u09A0\u09BE\u09DF \u09B6\u09C7\u09B7 \u09A8\u09BE \u09B9\u09DF \u09B8\u09C7\u0995\u09CD\u09B7\u09C7\u09A4\u09CD\u09B0\u09C7 \u09B8\u09C7\u0987 \u09B8\u09BE\u09AC \u09B0\u09C1\u09AC\u09CD\u09B0\u09BF\u0995\u099F\u09BF \u09AA\u09B0\u09AC\u09B0\u09CD\u09A4\u09C0 \u09AA\u09C3\u09B7\u09CD\u09A0\u09BE\u09DF \u09AA\u09CD\u09B0\u09A7\u09BE\u09A8 \u09B0\u09C1\u09AC\u09CD\u09B0\u09BF\u0995 \u098F\u09B0 \u09B8\u09BE\u09A5\u09C7 \u0989\u09B2\u09CD\u09B2\u09C7\u0996 \u09A5\u09BE\u0995\u09AC\u09C7\u0964 \u098F\u0987 \u09AE\u09BE\u0987\u09B2 \u09AE\u09BF\u099F\u09BE\u09B0\u09C7\u09B0 \u09B8\u09BE\u09B9\u09BE\u09AF\u09CD\u09AF\u09C7 \u0995\u09BE\u0999\u09CD\u0996\u09BF\u09A4 \u09B0\u09C1\u09AC\u09CD\u09B0\u09BF\u0995\u099F\u09BF\u09A4\u09C7 \u09AA\u09CC\u099B\u09BE\u09A8\u09CB \u09B8\u09AE\u09CD\u09AD\u09AC\u0964\n\u09E7\u09EB. \u09B0\u09C7\u09AA\u09BE\u09B0\u09CD\u099F\u09B0\u09C0\u09A4\u09C7 \u09B2\u0995\u09CD\u09B7\u09A3 \u0985\u09A8\u09C1\u09B8\u09BE\u09B0\u09C7 \u0994\u09B7\u09A7 \u09B8\u09B9\u099C\u09C7 \u09AC\u09C7\u09B0 \u0995\u09B0\u09BE\u09B0 \u099C\u09A8\u09CD\u09AF \u098F\u0995\u099F\u09BF \u09B0\u09C1\u09AC\u09CD\u09B0\u09BF\u0995\u0995\u09C7 \u09E7\u09EC \u099F\u09BF \u09B8\u09CD\u09A4\u09B0\u09C7 \u09B8\u09BE\u099C\u09BE\u09A8\u09CB \u09B9\u09DF\u09C7\u099B\u09C7\u0964 \u09A8\u09BF\u099A\u09C7 \u099B\u0995 \u0986\u0995\u09BE\u09B0\u09C7 \u09A4\u09BE \u09A6\u09C7\u0993\u09DF\u09BE \u09B9\u09B2 \u0983- \u09AF\u09C7\u09AE\u09A8 HEAD \u0985\u09A7\u09CD\u09AF\u09BE\u09DF\u09C7\u09B0 \u09AA\u09CD\u09B0\u09A7\u09BE\u09A8 \u09B0\u09C1\u09AC\u09CD\u09B0\u09BF\u0995 PAIN \u09EE\u09EF \u09AA\u09C3\u09B7\u09CD\u09A0\u09BE-\n\u098F\u0987 \u09AA\u09C3\u09B7\u09CD\u09A0\u09BE\u0997\u09C1\u09B2\u09BF\u0995\u09C7 \u09AA\u09CD\u09B0\u09A5\u09AE\u09C7 \u09A6\u09C1\u0987 \u09AD\u09BE\u0997\u09C7 \u09AD\u09BE\u0997 \u0995\u09B0\u09BE \u09B9\u09DF \u09AF\u09A5\u09BE-\u09E7\u0964 \u09B8\u09BE\u09A7\u09BE\u09B0\u09A3 \u09B2\u0995\u09CD\u09B7\u09A3 \u09E8\u0964 \u099A\u09B0\u09BF\u09A4\u09CD\u09B0\u0997\u09A4 \u09B2\u0995\u09CD\u09B7\u09A3\u0964\n\u09E7\u0964 \u09B8\u09BE\u09A7\u09BE\u09B0\u09A3 \u09B2\u0995\u09CD\u09B7\u09A3-\u0986\u09AC\u09BE\u09B0 \u09A6\u09C1\u0987 \u09AA\u09CD\u09B0\u0995\u09BE\u09B0 \u09AF\u09A5\u09BE-(\u09E7) \u09B8\u09AE\u0997\u09CD\u09B0 \u0985\u0999\u09CD\u0997\u09C7\u09B0 \u09B8\u09BE\u09A7\u09BE\u09B0\u09A3 \u09B2\u0995\u09CD\u09B7\u09A3\n(\u09E8) \u0985\u0999\u09CD\u0997\u09C7\u09B0 \u0985\u0982\u09B6 \u09AC\u09BF\u09B6\u09C7\u09B7\u09C7\u09B0 \u09B8\u09BE\u09A7\u09BE\u09B0\u09A3 \u09B2\u0995\u09CD\u09B7\u09A3\n\u09E8\u0964 \u099A\u09B0\u09BF\u09A4\u09CD\u09B0\u0997\u09A4 \u09B2\u0995\u09CD\u09B7\u09A3- \u0986\u09AC\u09BE\u09B0 \u09A6\u09C1\u0987 \u09AA\u09CD\u09B0\u0995\u09BE\u09B0 \u09AF\u09A5\u09BE-\n(\u09E7) \u09B8\u09AE\u0997\u09CD\u09B0 \u0985\u0999\u09CD\u0997\u09C7\u09B0 \u099A\u09B0\u09BF\u09A4\u09CD\u09B0\u0997\u09A4 \u09B2\u0995\u09CD\u09B7\u09A3\n(\u09E8) \u0985\u0999\u09CD\u0997\u09C7\u09B0 \u0985\u0982\u09B6 \u09AC\u09BF\u09B6\u09C7\u09B7\u09C7\u09B0 \u099A\u09B0\u09BF\u09A4\u09CD\u09B0\u0997\u09A4 \u09B2\u0995\u09CD\u09B7\u09A3\n\u099B\u0995-\n\u09E7\u0964 \u09B8\u09BE\u09A7\u09BE\u09B0\u09A3 \u09B2\u0995\u09CD\u09B7\u09A3-\n\u09E7\u0964 \u09B8\u09AE\u0997\u09CD\u09B0 \u0985\u0999\u09CD\u0997\u09C7-\n\u09E7\u0964 \u09AA\u09BE\u09B0\u09CD\u09B6\u09CD\u09AC (Side) : \u09AE\u09BE\u09A5\u09BE\u09B0 \u09A1\u09BE\u09A8 \u09AA\u09BE\u09B6\u09C7 \u09AC\u09CD\u09AF\u09A5\u09BE\u0964\n\u09E8\u0964 \u09B8\u09AE\u09DF (Time) : \u09B8\u0995\u09BE\u09B2 \u09EF \u099F\u09BE\u09DF \u09AE\u09BE\u09A5\u09BE \u09AC\u09CD\u09AF\u09A5\u09BE\u0964\n\u09E9\u0964 \u09B6\u09B0\u09CD\u09A4 (Condition) : \u099A\u09C1\u09B2\u09BE\u09B0 \u0989\u09A4\u09CD\u09A4\u09BE\u09AA\u09C7 \u09AE\u09BE\u09A5\u09BE \u09AC\u09CD\u09AF\u09A5\u09BE\u0964\n\u09EA\u0964 \u09AC\u09BF\u09B8\u09CD\u09A4\u09C3\u09A4\u09BF (Extending) : \u09AE\u09BE\u09A5\u09BE \u09AC\u09CD\u09AF\u09A5\u09BE \u099A\u09CB\u0996 \u09AA\u09B0\u09CD\u09AF\u09A8\u09CD\u09A4 \u099B\u09DC\u09BE\u09DF\u0964\n\u09E8\u0964 \u0985\u0999\u09CD\u0997\u09C7\u09B0 \u0985\u0982\u09B6 \u09AC\u09BF\u09B6\u09C7\u09B7-\n\u09E7\u0964 \u09AA\u09BE\u09B0\u09CD\u09B6\u09CD\u09AC (Side): \u0995\u09AA\u09BE\u09B2\u09C7\u09B0 \u09A1\u09BE\u09A8 \u09AA\u09BE\u09B6\u09C7 \u09AC\u09CD\u09AF\u09A5\u09BE\u0964\n\u09E8\u0964 \u09B8\u09AE\u09DF (Time): \u09B8\u0995\u09BE\u09B2 \u09EF \u099F\u09BE\u09DF \u0995\u09AA\u09BE\u09B2\u09C7 \u09AC\u09CD\u09AF\u09A5\u09BE\u0964\n\u09E9\u0964 \u09B6\u09B0\u09CD\u09A4 (Condition) : \u099A\u09C1\u09B2\u09BE\u09B0 \u0989\u09A4\u09CD\u09A4\u09BE\u09AA\u09C7 \u0995\u09AA\u09BE\u09B2\u09C7 \u09AC\u09CD\u09AF\u09A5\u09BE\u0964\n\u09EA\u0964 \u09AC\u09BF\u09B8\u09CD\u09A4\u09C3\u09A4\u09BF (Extending) : \u0995\u09AA\u09BE\u09B2\u09C7\u09B0 \u09AC\u09BE\u09AE \u09AA\u09BE\u09B6 \u09A5\u09C7\u0995\u09C7 \u09A1\u09BE\u09A8 \u09AA\u09BE\u09B6\u09C7 \u099B\u09DC\u09BE\u09DF\u0964\n\u09E8\u0964 \u099A\u09B0\u09BF\u09A4\u09CD\u09B0\u0997\u09A4 \u09B2\u0995\u09CD\u09B7\u09A3-\n\u09E9\u0964 \u09B8\u09AE\u0997\u09CD\u09B0 \u0985\u0999\u09CD\u0997\u09C7-\n\u09E7\u0964 \u09AA\u09BE\u09B0\u09CD\u09B6\u09CD\u09AC (Side) :\u09AE\u09BE\u09A5\u09BE\u09B0 \u09A1\u09BE\u09A8 \u09AA\u09BE\u09B6\u09C7 \u099C\u09CD\u09AC\u09BE\u09B2\u09BE\u0995\u09B0 \u09AC\u09CD\u09AF\u09A5\u09BE\u0964\n\u09E8\u0964 \u09B8\u09AE\u09DF (Time) : \u09B8\u0995\u09BE\u09B2 \u09EF \u099F\u09BE\u09DF \u09AE\u09BE\u09A5\u09BE\u09B0 \u09A1\u09BE\u09A8 \u09AA\u09BE\u09B6\u09C7 \u099C\u09CD\u09AC\u09BE\u09B2\u09BE\u0995\u09B0 \u09AC\u09CD\u09AF\u09A5\u09BE\u0964\n\u09E9\u0964 \u09B6\u09B0\u09CD\u09A4 (Condition) : \u099A\u09C1\u09B2\u09BE\u09B0 \u0989\u09A4\u09CD\u09A4\u09BE\u09AA\u09C7 \u09AE\u09BE\u09A5\u09BE\u09DF \u099C\u09CD\u09AC\u09BE\u09B2\u09BE\u0995\u09B0 \u09AC\u09CD\u09AF\u09A5\u09BE\n\u09EA\u0964 \u09AC\u09BF\u09B8\u09CD\u09A4\u09C3\u09A4\u09BF (Extending) : \u09AE\u09BE\u09A5\u09BE\u09B0 \u099C\u09CD\u09AC\u09BE\u09B2\u09BE\u0995\u09B0 \u09AC\u09CD\u09AF\u09A5\u09BE \u099A\u09CB\u0996 \u09AA\u09B0\u09CD\u09AF\u09A8\u09CD\u09A4 \u099B\u09DC\u09BE\u09DF\u0964\n\u09EA\u0964 \u0985\u0999\u09CD\u0997\u09C7\u09B0 \u0985\u0982\u09B6 \u09AC\u09BF\u09B6\u09C7\u09B7-\n\u09E7\u0964 \u09AA\u09BE\u09B0\u09CD\u09B6\u09CD\u09AC (Side) : \u0995\u09AA\u09BE\u09B2\u09C7\u09B0 \u09A1\u09BE\u09A8 \u09AA\u09BE\u09B6\u09C7 \u099C\u09CD\u09AC\u09BE\u09B2\u09BE\u0995\u09B0 \u09AC\u09CD\u09AF\u09A5\u09BE\u0964\n\u09E8\u0964 \u09B8\u09AE\u09DF (Time): \u09B8\u0995\u09BE\u09B2 \u09EF \u099F\u09BE\u09DF \u0995\u09AA\u09BE\u09B2\u09C7 \u099C\u09CD\u09AC\u09BE\u09B2\u09BE\u0995\u09B0 \u09AC\u09CD\u09AF\u09A5\u09BE\u0964\n\u09E9\u0964 \u09B6\u09B0\u09CD\u09A4 (Condition) : \u099A\u09C1\u09B2\u09BE\u09B0 \u0989\u09A4\u09CD\u09A4\u09BE\u09AA\u09C7 \u0995\u09AA\u09BE\u09B2\u09C7 \u099C\u09CD\u09AC\u09BE\u09B2\u09BE\u0995\u09B0 \u09AC\u09CD\u09AF\u09A5\u09BE\u0964\n\u09EA\u0964 \u09AC\u09BF\u09B8\u09CD\u09A4\u09C3\u09A4\u09BF (Extending) : \u0995\u09AA\u09BE\u09B2\u09C7\u09B0 \u099C\u09CD\u09AC\u09BE\u09B2\u09BE\u0995\u09B0 \u09AC\u09CD\u09AF\u09A5\u09BE \u09AC\u09BE\u09AE \u09AA\u09BE\u09B6 \u09A5\u09C7\u0995\u09C7 \u09A1\u09BE\u09A8 \u09AA\u09BE\u09B6\u09C7 \u099B\u09DC\u09BE\u09DF\u0964\n16. \u0995\u09C7\u09A8\u09CD\u099F \u09B0\u09C7\u09AA\u09BE\u09B0\u09CD\u099F\u09B0\u09C0\u09B0 \u09B8\u09BE\u09A7\u09BE\u09B0\u09A3(GENERALITIES) \u0985\u09A7\u09CD\u09AF\u09BE\u09DF\u099F\u09BF \u09AF\u09C7\u09AD\u09BE\u09AC\u09C7 \u09AC\u09CD\u09AF\u09AC\u09B9\u09BE\u09B0 \u0995\u09B0\u09AC\u09C7 ? \u098F\u0995\u099F\u09BF \u0989\u09A6\u09BE\u09B9\u09B0\u09A3 \u09A6\u09BF\u09B2\u09C7 \u09AC\u09C1\u099D\u09A4\u09C7 \u09AA\u09BE\u09B0\u09AC\u09C7 \u0995\u09BF\u09AD\u09BE\u09AC\u09C7 \u09B8\u09BE\u09A7\u09BE\u09B0\u09A3 \u0985\u09A7\u09CD\u09AF\u09BE\u09DF\u099F\u09BF \u09AC\u09CD\u09AF\u09AC\u09B9\u09BE\u09B0 \u0995\u09B0\u09A4\u09C7 \u09B9\u09DF\u0964\n\u09AF\u09C7\u09AE\u09A8- \u0995\u09AA\u09BE\u09B2\u09C7 \u099A\u09BE\u09AA\u09A8\u09AC\u09CE \u09AC\u09C7\u09A6\u09A8\u09BE \u0997\u09CB\u09B8\u09B2\u09C7 \u09AC\u09C3\u09A6\u09CD\u09A7\u09BF\u0964\n1. HEAD, PAIN, Pressing Forhead, Bathing agg.\n\u098F\u0996\u09BE\u09A8\u09C7 \u09A8\u09BE \u09AA\u09C7\u09B2\u09C7 \u09A8\u09BF\u099A\u09C7 \u09A6\u09C7\u0996\u09AC\u09C7-\n2. HEAD, PAIN, Pressing Forhead, Bathing.\n\u098F\u0996\u09BE\u09A8\u09C7 \u09A8\u09BE \u09AA\u09C7\u09B2\u09C7 \u09A8\u09BF\u099A\u09C7 \u09A6\u09C7\u0996\u09AC\u09C7-\n3. HEAD, PAIN, Pressing, Bathing agg.\n\u098F\u0996\u09BE\u09A8\u09C7 \u09A8\u09BE \u09AA\u09C7\u09B2\u09C7 \u09A8\u09BF\u099A\u09C7 \u09A6\u09C7\u0996\u09AC\u09C7-\n4. HEAD, PAIN, Pressing, Bathing.\n\u098F\u0996\u09BE\u09A8\u09C7 \u09A8\u09BE \u09AA\u09C7\u09B2\u09C7 \u09A8\u09BF\u099A\u09C7 \u09A6\u09C7\u0996\u09AC\u09C7-\n5. HEAD, PAIN, Forhead, Bathing agg.\n\u098F\u0996\u09BE\u09A8\u09C7 \u09A8\u09BE \u09AA\u09C7\u09B2\u09C7 \u09A8\u09BF\u099A\u09C7 \u09A6\u09C7\u0996\u09AC\u09C7-\n6. HEAD, PAIN, Forhead, Bathing.\n\u098F\u0996\u09BE\u09A8\u09C7 \u09A8\u09BE \u09AA\u09C7\u09B2\u09C7 \u09A8\u09BF\u099A\u09C7 \u09A6\u09C7\u0996\u09AC\u09C7-\n7. HEAD, PAIN, Bathing agg.\n\u098F\u0996\u09BE\u09A8\u09C7 \u09A8\u09BE \u09AA\u09C7\u09B2\u09C7 \u09A8\u09BF\u099A\u09C7 \u09A6\u09C7\u0996\u09AC\u09C7-\n8. HEAD, PAIN, Bathing.\n\u098F\u0996\u09BE\u09A8\u09C7 \u09A8\u09BE \u09AA\u09C7\u09B2\u09C7 \u09A8\u09BF\u099A\u09C7 \u09A6\u09C7\u0996\u09AC\u09C7-\n9. HEAD, Bathing agg.\n\u098F\u0996\u09BE\u09A8\u09C7 \u09A8\u09BE \u09AA\u09C7\u09B2\u09C7 \u09A8\u09BF\u099A\u09C7 \u09A6\u09C7\u0996\u09AC\u09C7-\n10. HEAD, Bathing.\n\u098F\u0996\u09BE\u09A8\u09C7 \u09A8\u09BE \u09AA\u09C7\u09B2\u09C7 \u09A8\u09BF\u099A\u09C7 \u09A6\u09C7\u0996\u09AC\u09C7-\n11. GENERALITIES, Gi PAIN, Pressing Bathing agg.\n\u098F\u0996\u09BE\u09A8\u09C7 \u09A8\u09BE \u09AA\u09C7\u09B2\u09C7 \u09A8\u09BF\u099A\u09C7 \u09A6\u09C7\u0996\u09AC\u09C7-\n12. GENERALITIES, Gi PAIN, Pressing Bathing.\n\u098F\u0996\u09BE\u09A8\u09C7 \u09A8\u09BE \u09AA\u09C7\u09B2\u09C7 \u09A8\u09BF\u099A\u09C7 \u09A6\u09C7\u0996\u09AC\u09C7-\n13. GENERALITIES, Gi PAIN, Bathing agg.\n\u098F\u0996\u09BE\u09A8\u09C7 \u09A8\u09BE \u09AA\u09C7\u09B2\u09C7 \u09A8\u09BF\u099A\u09C7 \u09A6\u09C7\u0996\u09AC\u09C7-\n14. GENERALITIES, Gi PAIN, Bathing.\n\u098F\u0996\u09BE\u09A8\u09C7 \u09A8\u09BE \u09AA\u09C7\u09B2\u09C7 \u09A8\u09BF\u099A\u09C7 \u09A6\u09C7\u0996\u09AC\u09C7-\n15. GENERALITIES, Gi Bathing agg.\n\u098F\u0996\u09BE\u09A8\u09C7 \u09A8\u09BE \u09AA\u09C7\u09B2\u09C7 \u09A8\u09BF\u099A\u09C7 \u09A6\u09C7\u0996\u09AC\u09C7-\n16. GENERALITIES, Gi Bathing.\n\u098F\u0987 \u09AD\u09BE\u09AC\u09C7\u0987 \u098F\u0995 \u099C\u09BE\u09DF\u0997\u09BE\u09DF \u09A8\u09BE \u09AA\u09C7\u09B2\u09C7 \u0985\u09A8\u09CD\u09AF \u099C\u09BE\u09DF\u0997\u09BE\u09DF \u0996\u09C1\u0981\u099C\u09A4\u09C7 \u09B9\u09AC\u09C7\u0964\n\u098F\u099B\u09BE\u09DC\u09BE \u09AF\u0996\u09A8 \u09B0\u09CB\u0997\u09C0 \u0986\u09AE\u09BE\u09B0 \u09AC\u09CD\u09AF\u09AC\u09B9\u09BE\u09B0 \u0995\u09B0\u09C7 \u0995\u09CB\u09A8 \u09B8\u09AE\u09B8\u09CD\u09AF\u09BE \u09AC\u09B2\u09C7 \u09B8\u09C7 \u0995\u09CD\u09B7\u09C7\u09A4\u09CD\u09B0\u09C7 GENERALITIES.\n\u0985\u09A5\u09AC\u09BE \u09B0\u09CB\u0997\u09C0 \u09B8\u09BE\u09AE\u0997\u09CD\u09B0\u09C0\u0995 \u09AC\u09BE \u09B8\u09B0\u09CD\u09AC\u09BE\u0999\u09CD\u0997 \u09AC\u09C1\u099D\u09BF\u09DF\u09C7 \u0995\u09CB\u09A8 \u09B2\u0995\u09CD\u09B7\u09A3 \u09AC\u09B2\u09C7\u09A8 \u09B8\u09C7 \u0995\u09CD\u09B7\u09C7\u09A4\u09CD\u09B0\u09C7 GENERALITIES, \u09A6\u09C7\u0996\u09A4\u09C7 \u09B9\u09AC\u09C7\u0964\n\u09E7\u09ED. \u09B0\u09C7\u09AA\u09BE\u09B0\u09CD\u099F\u09B0\u09C0\u09A4\u09C7 \u099A\u09B0\u09CD\u09AE\u09C7\u09B0 \u09B2\u0995\u09CD\u09B7\u09A3 \u09B8\u09B9\u099C\u09C7 \u0996\u09CB\u0981\u099C\u09BE\u09B0 \u0995\u09CC\u09B6\u09B2 :\n\u09E7. \u09B0\u09CB\u0997\u09C0\u09B0 \u099A\u09B0\u09CD\u09AE\u09C7\u09B0 \u09B8\u09AE\u09B8\u09CD\u09AF\u09BE \u09AF\u09A6\u09BF \u09B8\u09BE\u09B0\u09CD\u09AC\u09A6\u09C8\u09B9\u09BF\u0995 \u09B9\u09DF, \u09AF\u09C7\u09AE\u09A8- \u09B9\u09BE\u09AE, \u09AA\u0995\u09CD\u09B8, \u098F\u09B2\u09BE\u09B0\u09CD\u099C\u09C0, \u0998\u09BE\u09AE\u09BE\u099A\u09BF, \u09A6\u09BE\u09A6 \u0987\u09A4\u09CD\u09AF\u09BE\u09A6\u09BF\u0964 \u098F\u0987 \u09B8\u09AC \u0996\u09C1\u0981\u099C\u09AC\u09C7- SKIN, ERUPTION- \u098F\n\u09E8. \u09AF\u09A6\u09BF \u09B0\u09CB\u0997\u09C0\u09B0 \u099A\u09B0\u09CD\u09AE\u09C7\u09B0 \u09B8\u09AE\u09B8\u09CD\u09AF\u09BE \u09A6\u09C7\u09B9\u09C7\u09B0 \u0995\u09CB\u09A8 \u0985\u0999\u09CD\u0997\u09C7\u09B0 \u09AC\u09BE \u0985\u0999\u09CD\u0997\u09C7\u09B0 \u0985\u0982\u09B6 \u09AC\u09BF\u09B6\u09C7\u09B7\u09C7\u09B0 \u09B9\u09DF \u09B8\u09C7 \u0995\u09CD\u09B7\u09C7\u09A4\u09CD\u09B0\u09C7 \u09B8\u09C7\u0987 \u0985\u0999\u09CD\u0997\u09C7\u09B0 \u09AE\u09A7\u09CD\u09AF\u09C7 \u0996\u09C1\u0981\u099C\u09A4\u09C7 \u09B9\u09AC\u09C7\u0964 \u09AF\u09C7\u09AE\u09A8- \u09AE\u09BE\u09A5\u09BE\u09DF \u098F\u0995\u099C\u09BF\u09AE\u09BE \u098F \u0995\u09CD\u09B7\u09C7\u09A4\u09CD\u09B0\u09C7 HEAD, ERUPTION, \u09AC\u09AA\u09C1\u09AC\u09B8\u09A7 \u09A6\u09C7\u0996\u09A4\u09C7 \u09B9\u09AC\u09C7\u0964\n\u0986\u09B6\u09B0\u09BE\u09AB\u09C1\u09B2 \u09A4\u09C1\u09AE\u09BF \u09AF\u09C7\u09AD\u09BE\u09AC\u09C7 \u098F\u09A4\u0995\u09CD\u09B7\u09A3 \u09B0\u09C7\u09AA\u09BE\u09B0\u09CD\u099F\u09B0\u09C0 \u09AC\u09CD\u09AF\u09AC\u09B9\u09BE\u09B0\u09C7\u09B0 \u0995\u09CC\u09B6\u09B2 \u09B8\u09AE\u09CD\u09AA\u09B0\u09CD\u0995\u09C7 \u09AC\u09B2\u09B2\u09C7 \u0986\u09AE\u09BF \u0986\u09B6\u09BE\u0995\u09B0\u09BF \u0989\u09AA\u09B8\u09CD\u09A5\u09BF\u09A4 \u09A1\u09BE\u0995\u09CD\u09A4\u09BE\u0997\u09A3 \u09A4\u09CB\u09AE\u09BE\u09B0 \u0986\u09B2\u09CB\u099A\u09A8\u09BE \u09AC\u09CB\u099D\u09C7\u099B\u09C7\u09A8 \u098F\u09AC\u0982 \u09A4\u09CB\u09AE\u09BE\u09B0 \u098F\u0987 \u0995\u09CC\u09B6\u09B2 \u09AE\u09A8\u09C7 \u09B0\u09BE\u0996\u09A4\u09C7 \u09AA\u09BE\u09B0\u09B2\u09C7 \u09B8\u0995\u09B2\u09C7\u0987 \u09A6\u09CD\u09B0\u09C1\u09A4 \u09B0\u09C7\u09AA\u09BE\u09B0\u09CD\u099F\u09B0\u09C0 \u09AC\u09CD\u09AF\u09AC\u09B9\u09BE\u09B0 \u0995\u09B0\u09A4\u09C7 \u09AA\u09BE\u09B0\u09AC\u09C7\u0964"</item>
        <item>"\u09A1\u09BE. \u0985\u09AE\u09B0\u09A8\u09BE\u09A5 \u099A\u0995\u09CD\u09B0\u09AC\u09B0\u09CD\u09A4\u09C0\n\u09E7\u09EF\u09EE\u09EB \u09A5\u09C7\u0995\u09C7 \u09E7\u09EF\u09EF\u09EB \u09AA\u09B0\u09CD\u09AF\u09A8\u09CD\u09A4 \u09AA\u09CD\u09B0\u09A4\u09BF\u099F\u09BF \u09B0\u09CB\u0997\u09C0\u09B0 \u09B0\u09C7\u09AA\u09BE\u09B0\u09CD\u099F\u09B0\u09BF \u0995\u09B0\u09C7 \u09A8\u09BF\u09B6\u09CD\u099A\u09BF\u09A8\u09CD\u09A4 \u09B9\u09DF\u09C7 \u09A4\u09AC\u09C7\u0987 \u0993\u09B7\u09C1\u09A7 \u09A6\u09BF\u09DF\u09C7\u099B\u09BF\u0964 \u09B8\u0995\u09BE\u09B2 \u09EE \u099F\u09BE \u09A5\u09C7\u0995\u09C7 \u09B6\u09C1\u09B0\u09C1 \u0986\u09B0 \u09B6\u09C7\u09B7 \u09B0\u09BE\u09A4 \u09E7\u09E6/ \u09E7\u09E7 \u099F\u09BE\u09DF\u0964 \u09AA\u09CD\u09B0\u099A\u09C1\u09B0 \u09B0\u09CB\u0997\u09C0\u0964 \u0997\u09C1\u09B0\u09C1 \u09A1\u09BE\u0983 \u09A6\u09BE\u09B8 \u09AC\u09B2\u09A4\u09C7\u09A8 \u098F\u09A4 \u09B0\u09CB\u0997\u09C0 \u09A6\u09C7\u0996\u09BF\u09B8 \u09A8\u09BE\u0964 \u09B0\u09CB\u0997\u09C0 \u0995\u09AE \u09A6\u09C7\u0996\u09C7 \u09AA\u09A1\u09BC\u09BE\u09B6\u09CB\u09A8\u09BE \u0995\u09B0\u09A4\u09C7 \u0989\u09AA\u09A6\u09C7\u09B6 \u09A6\u09BF\u09A4\u09C7\u09A8\u0964 \u09A4\u0996\u09A8 \u09AA\u09BE\u0981\u099A\u099F\u09BF \u099A\u09C7\u09AE\u09CD\u09AC\u09BE\u09B0\u09C7 \u09AC\u09B8\u09A4\u09BE\u09AE\u0964 \u098F\u09A4 \u09B8\u09BE\u09AB\u09B2\u09CD\u09AF\u09C7\u09B0 \u09AE\u09A7\u09CD\u09AF\u09C7\u0993 \u0995\u09BF\u099B\u09C1 \u0998\u099F\u09A8\u09BE \u0995\u09BE\u0981\u099F\u09BE\u09B0 \u09AE\u09A4 \u0985\u09A8\u09CD\u09A4\u09B0\u09C7 \u09AC\u09BF\u09A7\u099B\u09BF\u09B2\u0964 \u0986\u09AE\u09BE\u09B0 \u09A7\u09BE\u09B0\u09A3\u09BE \u099B\u09BF\u09B2 \u09B0\u09C7\u09AA\u09BE\u09B0\u09CD\u099F\u09B0\u09BF \u0995\u09B0\u09C7 \u0993\u09B7\u09C1\u09A7 \u09A6\u09BF\u09B2\u09C7 \u09AD\u09C1\u09B2 \u09B9\u09DF \u09A8\u09BE\u0964 \u09A4\u09AC\u09C7 \u09AF\u09C7\u0997\u09C1\u09B2\u09BF \u09AA\u09BE\u09B0\u09A4\u09BE\u09AE \u09A8\u09BE \u09B8\u09C7\u0987 \u09B0\u09CB\u0997\u09C0 \u09A0\u09BF\u0995 \u09AC\u09B2\u09C7\u09A8\u09BF \u09A4\u09BE\u0987 \u0986\u09AE\u09BF \u09AC\u09CD\u09AF\u09B0\u09CD\u09A5\u0964 \u0995\u09BF\u09A8\u09CD\u09A4\u09C1 \u09A8\u09BF\u099C\u09C7\u09B0 \u09AD\u09C1\u09B2 \u0996\u09C1\u09AC \u0995\u09AE\u0987 \u099A\u09CB\u0996\u09C7 \u09AA\u09A1\u09BC\u09A4\u09CB\u0964\n\u09A4\u0996\u09A8 \u0995\u09DF\u09C7\u0995\u099F\u09BF \u0993\u09B7\u09C1\u09A7 \u09AC\u09C7\u09B6\u09BF \u09A8\u09BF\u09B0\u09CD\u09AC\u09BE\u099A\u09BF\u09A4 \u09B9\u09A4 \u09AF\u09C7\u09AE\u09A8 \u09B8\u09BE\u09B2\u09AB\u09BE\u09B0\u0964 \u09A1\u09BE\u0983 \u0995\u09C7\u09A8\u09CD\u099F \u09B8\u09BE\u09B2\u09AB\u09BE\u09B0\u09C7\u09B0 \u09AD\u09C1\u09B2 \u09A8\u09BF\u09B0\u09CD\u09AC\u09BE\u099A\u09A8 \u09B8\u09AE\u09CD\u09AA\u09B0\u09CD\u0995\u09C7 \u0986\u09AE\u09BE\u09A6\u09C7\u09B0 \u09B8\u09A4\u09B0\u09CD\u0995 \u0995\u09B0\u09C7\u099B\u09C7\u09A8\u0964 \u09A4\u09BF\u09A8\u09BF \u09AC\u09B2\u09C7\u099B\u09C7\u09A8, \u201D It seems that the less a physician knows of the Materia Medica the oftener he gives Sulphur, and yet it is very frequently given, even by good prescribes; so that the line between physicians\u2019 ignorance and knowledge cannot be drawn from the frequency with which Sulphur is prescribed by them. \u0995\u09C7\u09A8\u09CD\u099F\u09C7\u09B0 \u0989\u09AA\u09A6\u09C7\u09B6\u09C7\u09B0 \u09AA\u09B0\u09C7\u0993 \u0986\u09AE\u09BF \u09B8\u09BE\u09B2\u09AB\u09BE\u09B0 \u09A8\u09BF\u09B0\u09CD\u09AC\u09BE\u099A\u09A8 \u0986\u09AE\u09BF \u0995\u09AE\u09BE\u09A4\u09C7 \u09AA\u09BE\u09B0\u09BF\u09A8\u09BF\u0964\n\u09A1\u09BE\u0983 \u099C\u09C7. \u098F\u09A8. \u0995\u09BE\u099E\u09CD\u099C\u09BF\u09B2\u09BE\u09B2\u09C7\u09B0 \u09AC\u0987\u09A4\u09C7 \u09AA\u09A1\u09BC\u09B2\u09BE\u09AE, SULPHUR CAN NEVER BE INDICATED WITHOUT MANIFESTATION \u2014- IN THE FIRST DEGREE OR GRADE \u2014 OF CONGESTION, BURNING AND REDNESS. First degree burning \u09B8\u09AE\u09CD\u09AA\u09B0\u09CD\u0995\u09C7 \u09A4\u09BF\u09A8\u09BF \u098F\u0995 \u099C\u09BE\u09DF\u0997\u09BE\u09DF \u09AC\u09B2\u09C7\u099B\u09C7\u09A8 , First degree burning \u09AC\u09B2\u09A4\u09C7 \u09AC\u09CB\u099D\u09BE\u09DF \u09B8\u09BE\u09B0\u09BE \u09AC\u099B\u09B0 \u098F\u0995\u099F\u09BE\u09A8\u09BE \u09AD\u09DF\u0982\u0995\u09B0 \u099C\u09CD\u09AC\u09BE\u09B2\u09BE\u0964 \u09AF\u09A6\u09BF \u09A8\u09BE \u09A5\u09BE\u0995\u09C7 \u09A4\u09AC\u09C7 \u09B8\u09BE\u09B2\u09AB\u09BE\u09B0 \u09B9\u09AC\u09C7 \u09A8\u09BE\u0964 \u09AC\u09BE\u09B8\u09CD\u09A4\u09AC \u09B9\u099A\u09CD\u099B\u09C7 \u09B0\u09C7\u09AA\u09BE\u09B0\u09CD\u099F\u09B0\u09BF \u0995\u09B0\u09B2\u09C7 \u09B8\u09BE\u09B2\u09AB\u09BE\u09B0 \u09AC\u09C7\u09B6\u09BF \u0986\u09B8\u09C7\u0964\n\u0986\u09AC\u09BE\u09B0 \u0986\u09B0 \u098F\u0995\u099F\u09BF \u09AA\u09B0\u09CD\u09AF\u09AC\u09C7\u0995\u09CD\u09B7\u09A3 \u0986\u09AE\u09BE\u0995\u09C7 \u09AC\u09C7\u09B6 \u09AD\u09BE\u09AC\u09BF\u09DF\u09C7 \u09A4\u09C1\u09B2\u09C7\u099B\u09BF\u09B2\u0964 \u09AA\u09C1\u09B0\u09BE\u09A8 \u0995\u09BF\u099B\u09C1 \u09B0\u09CB\u0997\u09C0 \u0986\u09AC\u09BE\u09B0 \u09AA\u09C1\u09B0\u09BE\u09A8\u09CB \u09B2\u0995\u09CD\u09B7\u09A3 \u09AC\u09BE \u09AA\u09C1\u09B0\u09BE\u09A8\u09CB \u09B2\u0995\u09CD\u09B7\u09A8\u09C7\u09B0 \u09B8\u09B9\u09BF\u09A4 \u0995\u09BF\u099B\u09C1 \u09A8\u09A4\u09C1\u09A8 \u09B2\u0995\u09CD\u09B7\u09A3 \u09A8\u09BF\u09DF\u09C7 \u09AB\u09BF\u09B0\u09C7 \u098F\u09B2\u0964 \u09AA\u09CD\u09B0\u09AE\u09BE\u09A8 \u09B9\u09B2 \u09B8\u09BE\u09B2\u09AB\u09BE\u09B0\u09C7 \u098F\u09A6\u09C7\u09B0 \u0986\u09B0\u09CB\u0997\u09CD\u09AF \u09B9\u09DF \u09A8\u09BF\u0964 \u09AF\u09BE\u09A6\u09C7\u09B0 First degree burning \u099B\u09BF\u09B2 \u09A8\u09BE \u09A4\u09BE\u09A6\u09C7\u09B0 \u0985\u09A8\u09CD\u09AF \u0993\u09B7\u09C1\u09A7 \u09A6\u09BF\u09B2\u09BE\u09AE\u0964 \u0995\u09DF\u09C7\u0995\u099F\u09BF \u09B8\u09AB\u09B2\u09A4\u09BE \u09AA\u09C7\u09B2\u09BE\u09AE\u0964 \u09B0\u09C7\u09AA\u09BE\u09B0\u09CD\u099F\u09B0\u09BF \u0995\u09B0\u09C7 \u09B8\u09BE\u09B2\u09AB\u09BE\u09B0 \u098F\u09B8\u09C7\u099B\u09BF\u09B2 \u0995\u09BF\u09A8\u09CD\u09A4\u09C1 \u09A1\u09BE\u0983 \u0995\u09BE\u099E\u09CD\u099C\u09BF\u09B2\u09BE\u09B2\u09C7\u09B0 \u0989\u09AA\u09A6\u09C7\u09B6\u09C7 \u09AA\u09B0\u09C0\u0995\u09CD\u09B7\u09BE\u09AE\u09C2\u09B2\u0995 \u09AD\u09BE\u09AC\u09C7 \u098F\u099F\u09BE \u0995\u09B0\u09C7\u099B\u09BF\u09B2\u09BE\u09AE\u0964 \u098F\u09B0\u09AA\u09B0 \u09A6\u09C1\u099F\u09BF \u099A\u09C7\u09AE\u09CD\u09AC\u09BE\u09B0 \u09AC\u09A8\u09CD\u09A7 \u0995\u09B0\u09C7 \u09A8\u09A4\u09C1\u09A8 \u09AD\u09BE\u09AC\u09C7 \u09AA\u09A1\u09BC\u09BE\u09B6\u09CB\u09A8\u09BE \u09B6\u09C1\u09B0\u09C1 \u0995\u09B0\u09B2\u09BE\u09AE\u0964 \u09A7\u09C0\u09B0\u09C7 \u09A7\u09C0\u09B0\u09C7 \u09AC\u09C1\u099D\u09B2\u09BE\u09AE \u09AF\u09C7 \u09B0\u09CB\u0997\u09C0 \u09B9\u09C7\u09B0\u09BF\u0982 \u0993 \u0995\u09C7\u09A8\u09CD\u099F\u09C7\u09B0 \u0986\u09B0\u09CB\u0997\u09CD\u09AF\u0995\u09BE\u09B0\u09C0 \u09AA\u09B0\u09CD\u09DF\u09AC\u09C7\u0995\u09CD\u09B7\u09A3 \u0985\u09A8\u09C1\u09B8\u09B0\u09A3 \u0995\u09B0\u09C7 \u0986\u0997\u09C7 \u0986\u09B0\u09CB\u0997\u09CD\u09AF \u09B9\u09DF\u09A8\u09BF \u09B8\u09C7\u0987 \u09B0\u09CB\u0997\u09C0\u0987 \u09AA\u09B0\u09C7 \u09AB\u09BF\u09B0\u09C7 \u098F\u09B8\u09C7\u099B\u09BF\u09B2\u0964 \u0986\u09AC\u09BE\u09B0 \u09A6\u09B0\u09CD\u09B6\u09A8 \u09A8\u09A4\u09C1\u09A8 \u09AD\u09BE\u09AC\u09C7 \u09AA\u09A1\u09BC\u09A4\u09C7 \u09B6\u09C1\u09B0\u09C1 \u0995\u09B0\u09B2\u09BE\u09AE\u0964 \u0987\u09A4\u09BF\u09AE\u09A7\u09CD\u09AF\u09C7 \u09B2\u09A8\u09CD\u09A1\u09A8 \u09A5\u09C7\u0995\u09C7 \u098F\u0995\u099F\u09BF \u09B0\u09C7\u09AA\u09BE\u09B0\u09CD\u099F\u09B0\u09BF \u0986\u09A8\u09BF\u09DF\u09C7\u099B\u09BF \u09A4\u09AC\u09C1\u0993 \u09B8\u09AE\u09B8\u09CD\u09AF\u09BE \u09B0\u09DF\u09C7 \u0997\u09C7\u09B2\u0964\n\u098F\u09B0\u09AA\u09B0 \u09A1\u09BE\u0983 \u09A4\u09AA\u09A8 \u0995\u09BE\u099E\u09CD\u099C\u09BF\u09B2\u09BE\u09B2\u09C7\u09B0 \u09B8\u09BE\u09A8\u09CD\u09A8\u09BF\u09A7\u09CD\u09AF\u09C7 \u098F\u09B2\u09BE\u09AE\u0964 \u09A4\u09BE\u09B0 \u0995\u09BE\u099B\u09C7 \u09B6\u09BF\u0996\u09B2\u09BE\u09AE \u0985\u09A8\u09C7\u0995 \u09B8\u09BE\u09B2\u09AB\u09BE\u09B0\u09C7\u09B0 \u09B0\u09CB\u0997\u09C0 \u0986\u09B8\u09B2\u09C7 \u09AE\u09C7\u09A1\u09CB\u09B0 \u09B0\u09CB\u0997\u09C0 \u09AF\u09BE \u09B0\u09C7\u09AA\u09BE\u09B0\u09CD\u099F\u09B0\u09BF \u0995\u09B0\u09C7 \u0986\u09A8\u09BE \u09B8\u09AE\u09CD\u09AD\u09AC \u09A8\u09DF\u0964 \u098F\u0987\u09AD\u09BE\u09AC\u09C7 \u09AD\u09C1\u09B2 \u09A5\u09C7\u0995\u09C7 \u09B8\u09A4\u09CD\u09AF\u09C7\u09B0 \u09A6\u09BF\u0995\u09C7 \u09AA\u09B0\u09BF\u099A\u09BE\u09B2\u09BF\u09A4 \u09B9\u09B2\u09BE\u09AE\u0964 \u09A1\u09BE\u0983 \u0995\u09BE\u099E\u09CD\u099C\u09BF\u09B2\u09BE\u09B2\u09C7\u09B0 \u09A8\u09BF\u09B0\u09CD\u09A6\u09C7\u09B6\u09C7 \u0986\u09B0\u09CB \u09A6\u09C1\u099F\u09BF \u099A\u09C7\u09AE\u09CD\u09AC\u09BE\u09B0 \u09AC\u09A8\u09CD\u09A7 \u0995\u09B0\u09C7 \u09A4\u09BE\u0981\u09B0 \u09A8\u09BF\u09B0\u09CD\u09A6\u09C7\u09B6 \u0985\u09A8\u09C1\u09B8\u09BE\u09B0\u09C7 \u09AA\u09A1\u09BC\u09BE \u09B6\u09C1\u09B0\u09C1 \u0995\u09B0\u09B2\u09BE\u09AE\u0964 \u09A1\u09BE\u0983 \u0995\u09BE\u099E\u09CD\u099C\u09BF\u09B2\u09BE\u09B2\u09C7\u09B0 \u201C\u09B0\u09C7\u09AA\u09BE\u09B0\u09CD\u099F\u09B0\u09BF \u09AA\u09CD\u09B0\u09B8\u0999\u09CD\u0997\u09C7 \u201D \u09A8\u09BE\u09AE\u09C7 \u098F\u0995\u099F\u09BF \u09AC\u0987 \u0986\u099B\u09C7\u0964 \u09B8\u09C7\u0996\u09BE\u09A8\u09C7 \u09B0\u09C7\u09AA\u09BE\u09B0\u09CD\u099F\u09B0\u09BF\u09B0 \u09A4\u09CD\u09B0\u09C1\u099F\u09BF \u0993 \u09B8\u09C0\u09AE\u09BE\u09AC\u09A6\u09CD\u09A7\u09A4\u09BE\u09B0 \u0995\u09A5\u09BE \u09AC\u09B2\u09C7\u099B\u09C7\u09A8\u0964 \u09A4\u09BE\u09B0 \u0993\u09AA\u09B0 \u09AD\u09BF\u09A4\u09CD\u09A4\u09BF \u0995\u09B0\u09C7 \u09AC\u09BF\u09B7\u09A6 \u09AD\u09BE\u09AC\u09C7 \u0986\u09B2\u09CB\u099A\u09A8\u09BE \u0995\u09B0\u09AC\u09CB\u0964\n\u09A4\u09CD\u09B0\u09C1\u099F\u09BF \u0993 \u09B8\u09C0\u09AE\u09BE\u09AC\u09A6\u09CD\u09A7\u09A4\u09BE \u2014\u2013\n(\u09E7) \u0995\u09CB\u09A8 \u09B0\u09C7\u09AA\u09BE\u09B0\u09CD\u099F\u09B0\u09BF \u09B8\u09AE\u09CD\u09AA\u09C2\u09B0\u09CD\u09A3 \u09A8\u09DF \u0995\u09BE\u09B0\u09A3 \u09AA\u09CD\u09B0\u09A4\u09BF\u09A6\u09BF\u09A8\u0987 \u09B9\u09CB\u09AE\u09BF\u0993\u09AA\u09CD\u09AF\u09BE\u09A5\u09BF\u0995 \u09B6\u09BE\u09B8\u09CD\u09A4\u09CD\u09B0\u09C7 \u09A8\u09A4\u09C1\u09A8 \u0993\u09B7\u09C1\u09A7 \u0993 \u09B2\u0995\u09CD\u09B7\u09A3\u09C7\u09B0 \u09B8\u0982\u09AF\u09CB\u099C\u09A8 \u09B9\u099A\u09CD\u099B\u09C7 \u098F\u09AC\u0982 \u0986\u0997\u09BE\u09AE\u09C0 \u09A6\u09BF\u09A8\u09C7 \u09A4\u09BE \u0986\u09B0\u09CB \u09B9\u09AC\u09C7\u0964\n(\u09E8) \u09AC\u09BF\u09AD\u09BF\u09A8\u09CD\u09A8 \u09B0\u09C7\u09AA\u09BE\u09B0\u09CD\u099F\u09B0\u09BF \u09AC\u09BF\u09AD\u09BF\u09A8\u09CD\u09A8 \u09B8\u0982\u0996\u09CD\u09AF\u0995 \u0993\u09B7\u09C1\u09A7 \u09A8\u09BF\u09DF\u09C7 \u09A4\u09C8\u09B0\u09BF\u0964 \u09AF\u09C7\u09AE\u09A8 \u0995\u09C7\u09A8\u09CD\u099F\u09C7\u09B0 \u09B0\u09C7\u09AA\u09BE\u09B0\u09CD\u099F\u09B0\u09BF\u09A4\u09C7 \u09EC\u09EA\u09EE \u099F\u09BF \u0986\u09B0 \u09B8\u09BF\u09A8\u09CD\u09A5\u09C7\u09B8\u09BF\u09B8 \u09B0\u09C7\u09AA\u09BE\u09B0\u09CD\u099F\u09B0\u09BF\u09A4\u09C7 ( \u09ED\u2022\u09E7 \u09B8\u0982\u09B8\u09CD\u0995\u09B0\u09A3 ) \u09E9\u09EC\u09EE\u09E6 \u099F\u09BF\u0964 \u09A4\u09BE\u0987 \u09AC\u09BF\u09AD\u09BF\u09A8\u09CD\u09A8 \u09B0\u09C7\u09AA\u09BE\u09B0\u09CD\u099F\u09B0\u09BF \u09AC\u09CD\u09AF\u09AC\u09B9\u09BE\u09B0 \u0995\u09B0\u09B2\u09C7 \u0995\u09BF\u099B\u09C1 \u0993\u09B7\u09C1\u09A7 \u09AC\u09BE\u09A6 \u09AA\u09A1\u09BC\u09BE\u09B0 \u09B8\u09AE\u09CD\u09AD\u09AC\u09A8\u09BE \u0986\u099B\u09C7\u0964\n(\u09E9) \u09AC\u09BF\u09AD\u09BF\u09A8\u09CD\u09A8 \u0993\u09B7\u09C1\u09A7\u09C7\u09B0 \u09AC\u09BF\u09AD\u09BF\u09A8\u09CD\u09A8 \u09B2\u0995\u09CD\u09B7\u09A3 \u09AC\u09BF\u09AD\u09BF\u09A8\u09CD\u09A8 \u09B0\u09C7\u09AA\u09BE\u09B0\u09CD\u099F\u09B0\u09BF\u09A4\u09C7 \u09AA\u09BE\u0993\u09DF\u09BE \u09AF\u09BE\u09DF \u0985\u09B0\u09CD\u09A5\u09BE\u09CE \u098F\u0995\u099F\u09BF \u0993\u09B7\u09C1\u09A7\u09C7\u09B0 \u09B8\u09AC \u09B2\u0995\u09CD\u09B7\u09A3 \u098F\u0995\u099F\u09BF \u09B0\u09C7\u09AA\u09BE\u09B0\u09CD\u099F\u09B0\u09BF\u09A4\u09C7 \u09AA\u09BE\u0993\u09DF\u09BE \u09AF\u09BE\u09DF \u09A8\u09BE\u0964 \u09AF\u09C7\u09AE\u09A8 , Nat \u2013 mur \u0993\u09B7\u09C1\u09A7\u099F\u09BF\u09A4\u09C7  Music ( \u0995\u09C7\u09A8\u09CD\u099F\u09C7\u09B0 \u09AE\u09C7\u099F\u09BF\u09B0\u09BF\u09DF\u09BE ) \u09B2\u0995\u09CD\u09B7\u09A3\u099F\u09BF \u09A4\u09BE\u0981\u09B0 \u09B0\u09C7\u09AA\u09BE\u09B0\u09CD\u099F\u09B0\u09BF\u09A4\u09C7 Rubric \u2014 SENSITIVE, oversensitive, music, to: \u098F\u0987\u09AD\u09BE\u09AC\u09C7 \u0986\u099B\u09C7\u0964 \u0986\u09AC\u09BE\u09B0 \u09AC\u09CB\u09A8\u09BF\u0982\u09B9\u09BE\u0989\u09B8\u09C7\u09A8\u09C7\u09B0 \u09B0\u09C7\u09AA\u09BE\u09B0\u09CD\u099F\u09B0\u09BF\u09A4\u09C7 \u098F\u0987 \u0993\u09B7\u09C1\u09A7\u099F\u09BF\u09B0 Rubric \u2014Sensitive: music, to: \u098F\u0987\u09AD\u09BE\u09AC\u09C7 \u0986\u099B\u09C7\u0964 \u0995\u09BF\u09A8\u09CD\u09A4\u09C1 \u0995\u09C7\u09A8\u09CD\u099F\u09C7\u09B0 \u09B0\u09C7\u09AA\u09BE\u09B0\u09CD\u099F\u09B0\u09BF\u09A4\u09C7 Nat \u2013 mur \u0986\u099B\u09C7 \u0995\u09BF\u09A8\u09CD\u09A4\u09C1 \u09AC\u09CB\u09A8\u09BF\u0982\u09B9\u09BE\u0989\u09B8\u09C7\u09A8\u09C7\u09B0 \u09B0\u09C7\u09AA\u09BE\u09B0\u09CD\u099F\u09B0\u09BF\u09A4\u09C7 \u09AA\u09BE\u0993\u09DF\u09BE \u09AF\u09BE\u09DF \u09A8\u09BE\u0964\n(\u09EA) \u0995\u09CB\u09A8 \u09AC\u09BF\u09B6\u09C7\u09B7 \u09B2\u0995\u09CD\u09B7\u09A3\u09C7 \u0995\u09CB\u09A8 \u0993\u09B7\u09C1\u09A7\u09C7\u09B0 \u09AE\u09C2\u09B2\u09CD\u09AF\u09AE\u09BE\u09A8 \u09AA\u09CD\u09B0\u09A4\u09BF\u099F\u09BF \u09B0\u09C7\u09AA\u09BE\u09B0\u09CD\u099F\u09B0\u09BF\u09A4\u09C7 \u098F\u0995 \u09A8\u09DF \u09AF\u09C7\u09AE\u09A8, \u09AC\u09CB\u09B0\u09BF\u0995 \u0993 \u09B2\u09BF\u09AA\u09CD\u09AA\u09BF\u09A4\u09C7 \u09A6\u09C1\u0987 \u09B0\u0995\u09AE\u09C7\u09B0, \u0995\u09C7\u09A8\u09CD\u099F\u09C7 \u09A4\u09BF\u09A8 \u09B0\u0995\u09AE\u09C7\u09B0, \u09AC\u09CB\u09A8\u09BF\u0982\u09B9\u09BE\u0989\u09B8\u09C7\u09A8\u09C7 \u09AA\u09BE\u0981\u099A \u09B0\u0995\u09AE\u09C7\u09B0, \u099C\u09C7\u09A8\u09CD\u099F\u09CD\u09B0\u09C0\u09A4\u09C7 \u099B\u09DF \u09B0\u0995\u09AE\u09C7\u09B0 \u098F\u09AC\u0982 \u09A8\u09BE\u09B0\u09C7\u09A4\u09C7 \u0986\u099F \u09B0\u0995\u09AE\u09C7\u09B0 \u09AE\u09C2\u09B2\u09CD\u09AF\u09AE\u09BE\u09A8 \u0986\u099B\u09C7\u0964 \u098F\u0987 \u09AE\u09C2\u09B2\u09CD\u09AF\u09AE\u09BE\u09A8 \u09B0\u09C7\u09AA\u09BE\u09B0\u09CD\u099F\u09B0\u09BF \u0997\u09CD\u09B0\u09A8\u09CD\u09A5\u0995\u09BE\u09B0\u09C7\u09B0 \u09AC\u09CD\u09AF\u0995\u09CD\u09A4\u09BF\u0997\u09A4 \u09A6\u09C3\u09B7\u09CD\u099F\u09BF\u09AD\u0999\u09CD\u0997\u09BF\u09B0 \u0989\u09AA\u09B0 \u09A8\u09BF\u09B0\u09CD\u09AD\u09B0 \u0995\u09B0\u09C7\u0964 \u09AE\u09C2\u09B2\u09CD\u09AF\u09AE\u09BE\u09A8 \u09AD\u09BF\u09A8\u09CD\u09A8 \u09A5\u09BE\u0995\u09BE\u09DF \u0995\u09CD\u09B7\u09C7\u09A4\u09CD\u09B0 \u09AC\u09BF\u09B6\u09C7\u09B7\u09C7 \u09AF\u0996\u09A8 \u098F\u0995\u099F\u09BF\u09B0 \u09AC\u09C7\u09B6\u09BF \u09B0\u09C7\u09AA\u09BE\u09B0\u09CD\u099F\u09B0\u09BF\u09B0 \u09B8\u09BE\u09B9\u09BE\u09AF\u09CD\u09AF \u098F\u0995\u09B8\u09BE\u09A5\u09C7 \u09A8\u09BF\u09A4\u09C7 \u09B9\u09DF \u09A4\u0996\u09A8 \u0985\u09B8\u09C1\u09AC\u09BF\u09A7\u09BE\u09B0 \u09B8\u09AE\u09CD\u09AE\u09C1\u0996\u09C0\u09A8 \u09B9\u09A4\u09C7 \u09B9\u09DF\u0964\n\u0995\u09C7\u09A8\u09CD\u099F\u09C7\u09B0 \u09B0\u09C7\u09AA\u09BE\u09B0\u09CD\u099F\u09B0\u09BF\u09A4\u09C7 Love, ailments, from disappointed \u2013 rubric \u099F\u09BF \u0986\u09AC\u09BE\u09B0 \u09AC\u09CB\u09A8\u09BF\u0982\u09B9\u09BE\u0989\u09B8\u09C7\u09A8\u09C7\u09B0 \u09B0\u09C7\u09AA\u09BE\u09B0\u09CD\u099F\u09B0\u09BF\u09A4\u09C7 Love, unfortunate. \u098F\u0996\u09BE\u09A8\u09C7 \u09AD\u09BE\u09B7\u09BE\u09B0 \u09AA\u09BE\u09B0\u09CD\u09A5\u0995\u09CD\u09AF \u09AC\u09BF\u09AA\u09A5\u09C7 \u099A\u09BE\u09B2\u09BF\u09A4 \u0995\u09B0\u09A4\u09C7 \u09AA\u09BE\u09B0\u09C7\u0964 \u0986\u09AE\u09BE\u09B0 \u09AE\u09BE\u09A5\u09BE\u09B0 \u0989\u09AA\u09B0 \u09A1\u09BE\u0983 \u0995\u09C7.\u09B8\u09BF. \u09A6\u09BE\u09B8 \u099B\u09BF\u09B2\u09C7\u09A8 \u09A4\u09BE\u0987 \u09B8\u09BE\u09AE\u09BE\u09A8\u09CD\u09AF \u09B6\u09BF\u0996\u09A4\u09C7 \u09AA\u09C7\u09B0\u09C7\u099B\u09BF\u0964 \u0995\u09BF\u09A8\u09CD\u09A4\u09C1 \u09AC\u09BF\u09B6\u09C7\u09B7 \u0995\u09B0\u09C7 \u09A8\u09A4\u09C1\u09A8\u09A6\u09C7\u09B0 \u0995\u09BE\u099B\u09C7 \u09AC\u09A1\u09BC\u0987 \u0985\u09B8\u09C1\u09AC\u09BF\u09A7\u09BE\u0964 \u0985\u09AD\u09BF\u09A7\u09BE\u09A8\u09C7\u09B0 \u0985\u09B0\u09CD\u09A5 \u0985\u09A8\u09C7\u0995 \u0995\u09CD\u09B7\u09C7\u09A4\u09CD\u09B0\u09C7\u0987 \u09B9\u09CB\u09AE\u09BF\u0993 \u0995\u09CD\u09B7\u09C7\u09A4\u09CD\u09B0\u09C7 \u0985\u099A\u09B2\u0964 \u0986\u09AE\u09BF \u098F\u0987 \u09AC\u09BF\u09B7\u09DF\u09C7 RESURRECTION \u2014 Categorization and classification of symptoms \u098F \u09AC\u09BF\u09B7\u09A6 \u0986\u09B2\u09CB\u099A\u09A8\u09BE \u0995\u09B0\u09C7\u099B\u09BF\u0964 \u0995\u09C7\u09A8\u09CD\u099F\u09C7\u09B0 \u09B0\u09C7\u09AA\u09BE\u09B0\u09CD\u099F\u09B0\u09BF\u09A4\u09C7 love, ailments, from disappointed, rubric \u099F\u09BF\u09A4\u09C7 Nat \u2013 mur \u098F\u09B0 \u09AE\u09C2\u09B2\u09CD\u09AF\u09AE\u09BE\u09A8 \u09AA\u09CD\u09B0\u09A5\u09AE \u09B6\u09CD\u09B0\u09C7\u09A3\u09BF \u0995\u09BF\u09A8\u09CD\u09A4\u09C1 \u09AC\u09CB\u09A8\u09BF\u0982\u09B9\u09BE\u0989\u09B8\u09C7\u09A8\u09C7\u09B0 \u09B0\u09C7\u09AA\u09BE\u09B0\u09CD\u099F\u09B0\u09BF\u09A4\u09C7 \u09A6\u09CD\u09AC\u09BF\u09A4\u09C0\u09DF\u09B6\u09CD\u09B0\u09A3\u09BF\u09A4\u09C7 \u0986\u099B\u09C7\u0964 \u09B8\u09BE\u0982\u0996\u09CD\u09AF \u09AE\u09BE\u09A8 \u09AF\u09A5\u09BE\u0995\u09CD\u09B0\u09AE\u09C7 \u09E9 \u0993 \u09EA\u0964 \u098F\u0987 \u09AE\u09C2\u09B2\u09CD\u09AF\u09AE\u09BE\u09A8 \u09AE\u09C7\u09B2\u09BE\u09AC\u09C7\u09A8 \u0995\u09BF\u09B8\u09C7\u09B0 \u09AD\u09BF\u09A4\u09CD\u09A4\u09BF\u09A4\u09C7 ? \u0985\u09A8\u09C7\u0995\u09C7\u0987 \u098F\u0987 \u09AE\u09C2\u09B2\u09CD\u09AF\u09AE\u09BE\u09A8\u09C7\u09B0 \u0989\u09AA\u09B0 \u09AD\u09BF\u09A4\u09CD\u09A4\u09BF \u0995\u09B0\u09C7 \u0993\u09B7\u09C1\u09A7 \u09A8\u09BF\u09B0\u09CD\u09AC\u09BE\u099A\u09A8 \u0995\u09B0\u09C7\u09A8\u0964 \u09AE\u09A8\u09C7 \u09B0\u09BE\u0996\u09AC\u09C7\u09A8, PICTURE IS NOT A GEOMETRY BUT GEOMETRY IS DEFINITELY PICTURE. \u0986\u09AE\u09BE\u09B0 \u0987\u0999\u09CD\u0997\u09BF\u09A4 \u09AC\u09C1\u09A6\u09CD\u09A7\u09BF\u09AE\u09BE\u09A8 \u09AC\u09A8\u09CD\u09A7\u09C1\u09B0\u09BE \u0985\u09AC\u09B6\u09CD\u09AF\u0987 \u09AC\u09C1\u099D\u09A4\u09C7 \u09AA\u09C7\u09B0\u09C7\u099B\u09C7\u09A8\u0964 \u0997\u09BE\u09A8\u09C7 \u09A4\u09BE\u09B2 \u09AC\u09BE \u099B\u09A8\u09CD\u09A6 (\u09AC\u09BF\u099C\u09CD\u099E\u09BE\u09A8) \u0985\u09AC\u09B6\u09CD\u09AF\u0987 \u09A5\u09BE\u0995\u09C7 \u0995\u09BF\u09A8\u09CD\u09A4\u09C1 \u09A4\u09BE\u09B2\u09C7 \u0997\u09BE\u0987\u09B2\u09C7\u0987 \u09B8\u09AC \u0997\u09BE\u09A8 \u0997\u09BE\u09A8 \u09B9\u09DF \u09A8\u09BE\u0964 \u098F\u0987 \u0986\u09B0\u09CD\u099F\u09C7\u09B0 \u09AC\u09C8\u09B6\u09BF\u09B7\u09CD\u099F\u09CD\u09AF \u0986\u09AA\u09A8\u09BE\u0995\u09C7 \u09AC\u09B2\u09C7 \u09A6\u09C7\u09AC\u09C7 \u098F\u099F\u09BE \u09B0\u09AC\u09C0\u09A8\u09CD\u09A6\u09CD\u09B0\u09B8\u0982\u0997\u09C0\u09A4 \u09AC\u09BE \u09A8\u099C\u09B0\u09C1\u09B2\u0997\u09C0\u09A4\u09BF \u09AC\u09BE \u0985\u09A4\u09C1\u09B2\u09AA\u09CD\u09B0\u09B8\u09BE\u09A6 \u09AC\u09BE \u09B0\u09BE\u09AE\u09AA\u09CD\u09B0\u09B8\u09BE\u09A6 \u0987\u09A4\u09CD\u09AF\u09BE\u09A6\u09BF \u0987\u09A4\u09CD\u09AF\u09BE\u09A6\u09BF\u0964 \u098F\u0987 \u0986\u09B0\u09CD\u099F\u099F\u09BF \u0986\u09AA\u09A8\u09BF \u09AC\u09C1\u099D\u09AC\u09C7\u09A8 \u09AE\u09BE\u09DF\u09BE\u099C\u09AE\u09C7\u09B0 \u09AC\u09C8\u09B6\u09BF\u09B7\u09CD\u099F\u09CD\u09AF \u09A6\u09BF\u09DF\u09C7\u0964 \u09A4\u09BE\u0987 \u0986\u09B0\u09CD\u099F\u0995\u09C7 \u09AC\u09BE\u09A6 \u09A6\u09BF\u09DF\u09C7 \u09B0\u09C7\u09AA\u09BE\u09B0\u09CD\u099F\u09B0\u09BF \u0995\u09B0\u09B2\u09C7 \u09AC\u09BF\u09AA\u09A6 \u0986\u099B\u09C7\u0964 \u098F\u0996\u09BE\u09A8\u09C7 \u09AC\u09BF\u09B8\u09CD\u09A4\u09BE\u09B0\u09BF\u09A4 \u09AC\u09B2\u09BE \u09B8\u09AE\u09CD\u09AD\u09AC \u09A8\u09DF\u0964 \u0986\u09B6\u09BE\u0995\u09B0\u09BF \u09B0\u09C7\u09AA\u09BE\u09B0\u09CD\u099F\u09B0\u09BF\u09B0 \u09A6\u09C1\u09B0\u09CD\u09AC\u09B2 \u099C\u09BE\u09DF\u0997\u09BE\u099F\u09BE \u09AC\u09CB\u099D\u09BE\u09A4\u09C7 \u09AA\u09C7\u09B0\u09C7\u099B\u09BF\u0964 \u09B8\u09AE\u09B8\u09CD\u09AF\u09BE \u09B9\u099A\u09CD\u099B\u09C7 \u09B0\u09C7\u09AA\u09BE\u09B0\u09CD\u099F\u09B0\u09BF\u0995\u09C7 \u09AC\u09BE\u09A6 \u09A6\u09BF\u09DF\u09C7 \u099A\u09B2\u09BE\u0993 \u09B8\u09AE\u09CD\u09AD\u09AC \u09A8\u09DF\u0964 \u09A4\u09BE\u0987 \u09AE\u09C7\u099F\u09BF\u09B0\u09BF\u09DF\u09BE, \u09B0\u09C7\u09AA\u09BE\u09B0\u09CD\u099F\u09B0\u09BF \u0993 \u09A6\u09B0\u09CD\u09B6\u09A8\u09C7\u09B0 \u09AD\u09BE\u09B0\u09B8\u09BE\u09AE\u09CD\u09AF \u09AC\u099C\u09BE\u09DF \u09B0\u09C7\u0996\u09C7 \u0986\u09AE\u09BE\u09A6\u09C7\u09B0 \u098F\u0997\u09BF\u09DF\u09C7 \u099A\u09B2\u09A4\u09C7 \u09B9\u09AC\u09C7\u0964\n( \u09EB ) \u09AA\u09CD\u09B0\u09A4\u09BF\u099F\u09BF \u09B0\u09C7\u09AA\u09BE\u09B0\u09CD\u099F\u09B0\u09BF\u09B0 \u09A6\u09BE\u09B0\u09CD\u09B6\u09A8\u09BF\u0995 \u09A6\u09C3\u09B7\u09CD\u099F\u09BF\u09AD\u0999\u09CD\u0997\u09BF \u09AD\u09BF\u09A8\u09CD\u09A8\u0964 \u09AF\u09C7\u09AE\u09A8 \u09A1\u09BE\u0983 \u0995\u09C7\u09A8\u09CD\u099F\u09C7\u09B0 \u09A6\u09B0\u09CD\u09B6\u09A8 GENERAL TO PARTICULAR \u0986\u09AC\u09BE\u09B0 \u09A1\u09BE\u0983 \u09AC\u09CB\u09A8\u09BF\u0982\u09B9\u09BE\u0989\u09B8\u09C7\u09A8\u09C7\u09B0 \u09A6\u09B0\u09CD\u09B6\u09A8 PARTICULAR TO GENERAL. \u09A6\u09C1\u099F\u09BF \u09AC\u09BF\u09AA\u09B0\u09C0\u09A4 \u09A6\u09B0\u09CD\u09B6\u09A8\u09C7\u09B0 \u09B8\u0982\u0998\u09BE\u09A4\u09C7\u09B0 \u09B8\u09AE\u09CD\u09AD\u09BE\u09AC\u09A8\u09BE \u09AA\u09CD\u09B0\u09AC\u09B2\u0964 \u0995\u09BE\u0995\u09C7 \u09B0\u09BE\u0996\u09AC \u0986\u09B0 \u0995\u09BE\u0995\u09C7 \u099B\u09BE\u09A1\u09BC\u09AC\u0964 \u098F\u0987 \u09B8\u09BF\u09A6\u09CD\u09A7\u09BE\u09A8\u09CD\u09A4 \u09A8\u09C7\u0993\u09DF\u09BE \u09AC\u09A1\u09BC\u0987 \u0995\u09A0\u09BF\u09A8 \u0986\u09B0 \u09A8\u09A4\u09C1\u09A8\u09A6\u09C7\u09B0 \u09AA\u0995\u09CD\u09B7\u09C7 \u0996\u09C1\u09AC\u0987 \u09AC\u09BF\u09AD\u09CD\u09B0\u09BE\u09A8\u09CD\u09A4\u0995\u09B0\u0964 \u09AC\u09BE\u09B8\u09CD\u09A4\u09AC\u09C7 \u098F\u09A6\u09C7\u09B0 \u09A6\u09C1\u0987\u099C\u09A8\u0995\u09C7 \u09AC\u09BE\u09A6 \u09A6\u09C7\u0993\u09DF\u09BE \u09B8\u09AE\u09CD\u09AD\u09AC \u09A8\u09DF\u0964 \u09A4\u09BE\u09B9\u09B2\u09C7 \u09AA\u09CD\u09B0\u09B6\u09CD\u09A8 \u09B9\u099A\u09CD\u099B\u09C7 \u098F\u09A6\u09C7\u09B0 \u0995\u09BF \u09AD\u09BE\u09AC\u09C7 \u0995\u09BE\u099C\u09C7 \u09B2\u09BE\u0997\u09BE\u09AC ? \u09A4\u09BE\u0987 \u09B8\u0982\u0995\u09CD\u09B7\u09BF\u09AA\u09CD\u09A4 \u09B0\u09C1\u09AA\u09B0\u09C7\u0996\u09BE \u09A6\u09C7\u09AC\u09BE\u09B0 \u099A\u09C7\u09B7\u09CD\u099F\u09BE \u0995\u09B0\u099B\u09BF\u0964\n(\u0995) GENERAL TO PARTICULAR \u2014 General  Particular symptom \u09B8\u09AE\u09CD\u09AA\u09B0\u09CD\u0995\u09C7 \u0986\u09AE\u09BF \u09AC\u09BF\u09B8\u09CD\u09A4\u09BE\u09B0\u09BF\u09A4 \u0986\u09B2\u09CB\u099A\u09A8\u09BE \u0995\u09B0\u09C7\u099B\u09BF RESURRECTION \u2014 17|03|2018 \u09A5\u09C7\u0995\u09C7 30|03|2018 \u09AA\u09B0\u09CD\u09AF\u09A8\u09CD\u09A4\u0964 \u0986\u09AE\u09BF \u098F\u0996\u09BE\u09A8\u09C7 \u098F\u0987 \u09A6\u09B0\u09CD\u09B6\u09A8 \u0985\u09A8\u09C1\u09B8\u09BE\u09B0\u09C7 \u0995\u09BF\u09AD\u09BE\u09AC\u09C7 \u09B2\u0995\u09CD\u09B7\u09A3 \u09B8\u09BE\u099C\u09BE\u09AC \u098F\u09AC\u0982 \u098F\u09B0 \u09B8\u09C1\u09AC\u09BF\u09A7\u09BE \u0993 \u0985\u09B8\u09C1\u09AC\u09BF\u09A7\u09BE\u09B0 \u09B8\u09AE\u09CD\u09AA\u09B0\u09CD\u0995\u09C7 \u0995\u09BF\u099B\u09C1 \u09AC\u09B2\u09AC\u0964\n\u0993\u09B7\u09C1\u09A7 \u09A8\u09BF\u09B0\u09CD\u09AC\u09BE\u099A\u09A8\u09C7\u09B0 \u0985\u09A8\u09C7\u0995 \u09AA\u09A6\u09CD\u09A7\u09A4\u09BF \u0986\u099B\u09C7\u0964 \u09A1\u09BE\u0983 \u0995\u09BE\u099E\u09CD\u099C\u09BF\u09B2\u09BE\u09B2 \u098F\u0987 \u09AA\u09A6\u09CD\u09A7\u09A4\u09BF\u0995\u09C7 \u09B8\u09B0\u09CD\u09AC\u09B6\u09CD\u09B0\u09C7\u09B7\u09CD\u09A0 \u09AC\u09B2\u09C7\u099B\u09C7\u09A8\u0964 \u09AF\u09BE\u09B0\u09BE \u09AE\u09BE\u09DF\u09BE\u099C\u09AE \u09AC\u09CB\u099D\u09C7\u09A8 \u09A8\u09BE \u09A4\u09BE\u09B0\u09BE\u0993 \u098F\u0987 \u09AA\u09A6\u09CD\u09A7\u09A4\u09BF \u0985\u09AC\u09B2\u09AE\u09CD\u09AC\u09A8 \u0995\u09B0\u09C7 \u0985\u09A8\u09C7\u0995 \u0985\u09B8\u09BE\u09A7\u09CD\u09AF \u09B8\u09BE\u09A7\u09A8 \u0995\u09B0\u09C7\u099B\u09C7\u09A8\u0964 \u09A4\u09BF\u09A8\u09BF \u09B2\u0995\u09CD\u09B7\u09A3\u09C7\u09B0 \u0997\u09C1\u09A3\u0997\u09A4 \u09AE\u09BE\u09A8 \u0985\u09A8\u09C1\u09B8\u09BE\u09B0\u09C7 \u09B2\u0995\u09CD\u09B7\u09A3\u0997\u09C1\u09B2\u09BF\u0995\u09C7 \u09B8\u09BE\u099C\u09BF\u09DF\u09C7\u099B\u09C7\u09A8\u0964 \u098F\u0987 \u09AA\u09A6\u09CD\u09A7\u09A4\u09BF\u09B0 \u09B8\u0999\u09CD\u0997\u09C7 \u09A4\u09BE\u0981\u09B0 \u09AE\u09C7\u099F\u09BF\u09B0\u09BF\u09DF\u09BE \u0997\u09AD\u09C0\u09B0 \u09AD\u09BE\u09AC\u09C7 \u0985\u09A8\u09C1\u09B6\u09C0\u09B2\u09A8 \u0995\u09B0\u09B2\u09C7 \u0986\u09AE\u09B0\u09BE \u09B8\u09BE\u09AB\u09B2\u09CD\u09AF\u09C7\u09B0 \u0986\u09B6\u09BE \u0995\u09B0\u09A4\u09C7\u0987 \u09AA\u09BE\u09B0\u09BF\u0964 \u0995\u09BE\u09B0\u09A3 \u09A4\u09BE\u0981\u09B0 \u09AE\u09C7\u099F\u09BF\u09B0\u09BF\u09DF\u09BE\u09DF \u09A6\u09B0\u09CD\u09B6\u09A8\u09C7\u09B0 \u09AA\u09CD\u09B0\u09DF\u09CB\u0997\u09C7\u09B0 \u0995\u09A5\u09BE, \u098F\u09AE\u09A8\u0995\u09BF \u09AE\u09BE\u09DF\u09BE\u099C\u09AE\u09C7\u09B0 \u0995\u09A5\u09BE \u0993 \u09A4\u09BE\u0981\u09B0 \u09AA\u09CD\u09B0\u09DF\u09CB\u0997\u09C7\u09B0 \u0995\u09A5\u09BE\u0993 \u09AC\u09B2\u09C7\u099B\u09C7\u09A8\u0964 \u098F\u09B0 \u09B8\u0999\u09CD\u0997\u09C7 \u09B9\u09CD\u09AF\u09BE\u09A8\u09BF\u09AE\u09CD\u09AF\u09BE\u09A8 \u0993 \u0985\u09CD\u09AF\u09BE\u09B2\u09C7\u09A8\u09C7\u09B0 \u09A6\u09B0\u09CD\u09B6\u09A8\u09C7\u09B0 \u09AE\u09BF\u09B2\u09A8 \u09B9\u09B2\u09C7 \u0985\u09A4\u09BF \u0989\u09A4\u09CD\u09A4\u09AE\u0964\n\u09A1\u09BE\u0983 \u0995\u09C7\u09A8\u09CD\u099F \u0995\u09BF\u09AD\u09BE\u09AC\u09C7 \u09B8\u09BE\u099C\u09BF\u09DF\u09C7\u099B\u09C7\u09A8 \u09B8\u0982\u0995\u09CD\u09B7\u09BF\u09AA\u09CD\u09A4 \u09AA\u09B0\u09CD\u09AF\u09BE\u09B2\u09CB\u099A\u09A8\u09BE \u0995\u09B0\u099B\u09BF\u0964 \u09AA\u09CD\u09B0\u09A5\u09AE\u09C7 \u09AE\u09BE\u09A8\u09B8\u09BF\u0995 ( \u098F\u09B0 \u09A4\u09BF\u09A8\u099F\u09BF \u0997\u09C1\u09A3\u0997\u09A4 \u09AE\u09BE\u09A8 \u0986\u099B\u09C7\u0964 \u098F\u09B0 \u09AE\u09BE\u09A8 \u0985\u09A8\u09C1\u09B8\u09BE\u09B0\u09C7 \u09B8\u09BE\u099C\u09BE\u09A4\u09C7 \u09B9\u09AC\u09C7 ) \u09B2\u0995\u09CD\u09B7\u09A3, \u09AA\u09B0\u09C7 \u09B8\u09BE\u09B0\u09CD\u09AC\u09BF\u0995 ( General ) \u09B9\u09CD\u09B0\u09BE\u09B8 \u2014 \u09AC\u09C3\u09A6\u09CD\u09A7\u09BF \u09AC\u09BE \u0995\u09BE\u09B0\u09A3 \u098F\u09AC\u0982 \u0996\u09BE\u09AC\u09BE\u09B0 \u0987\u099A\u09CD\u099B\u09BE \u2014 \u0985\u09A8\u09BF\u099A\u09CD\u099B\u09BE \u0987\u09A4\u09CD\u09AF\u09BE\u09A6\u09BF\u0964 \u098F\u0987 \u09B8\u09BE\u09B0\u09CD\u09AC\u09BF\u0995 \u09B2\u0995\u09CD\u09B7\u09A3\u0997\u09C1\u09B2\u09BF\u09B0 \u09AE\u09A7\u09CD\u09AF\u09C7 \u09AC\u09B0\u09CD\u09A4\u09AE\u09BE\u09A8 \u0993\u09B7\u09C1\u09A7\u0997\u09C1\u09B2\u09BF\u0995\u09C7 \u09AC\u09BE\u099B\u09BE\u0987 \u0995\u09B0\u09A4\u09C7 \u09B9\u09AC\u09C7\u0964\n\u098F\u09B0 \u09AA\u09B0\u09C7\u09B0 \u09A7\u09BE\u09AA\u09C7 PARTICULAR \u09B2\u0995\u09CD\u09B7\u09A3\u0997\u09C1\u09B2\u09BF \u09A8\u09BF\u09A4\u09C7 \u09B9\u09AC\u09C7\u0964 \u0985\u09AC\u09B6\u09CD\u09AF\u0987 \u098F\u0997\u09C1\u09B2\u09BF \u0989\u099A\u09CD\u099A\u09B6\u09CD\u09B0\u09C7\u09A3\u09BF\u09B0 \u09B9\u09AC\u09C7\u0964 \u098F\u0987 \u09AD\u09BE\u09AC\u09C7 \u0986\u09AE\u09B0\u09BE \u09E7 |\u09E8 | \u09E9 \u099F\u09BF \u09B8\u09A6\u09C3\u09B6 \u0993\u09B7\u09C1\u09A7\u09C7\u09B0 \u09B8\u09A8\u09CD\u09A7\u09BE\u09A8 \u09AA\u09C7\u09A4\u09C7 \u09AA\u09BE\u09B0\u09BF\u0964 \u09A4\u09AC\u09C7 \u09B8\u09BF\u09A6\u09CD\u09A7\u09BE\u09A8\u09CD\u09A4 \u09A6\u09C7\u09AC\u09C7 \u09AE\u09C7\u099F\u09BF\u09B0\u09BF\u09DF\u09BE \u0964 \u098F\u0987\u09AD\u09BE\u09AC\u09C7 \u09B8\u09A6\u09C3\u09B6\u09A4\u09AE \u0993\u09B7\u09C1\u09A7\u099F\u09BF \u0986\u09AE\u09B0\u09BE \u09AA\u09BE\u09AC\u0964\n\u098F\u0987 \u09AA\u09A6\u09CD\u09A7\u09A4\u09BF\u09B0 \u0995\u09BF\u099B\u09C1 \u09A4\u09CD\u09B0\u09C1\u099F\u09BF\u0993 \u0986\u099B\u09C7\u0964 \u09A8\u09A4\u09C1\u09A8\u09A6\u09C7\u09B0 \u098F\u0987 \u09AA\u09A6\u09CD\u09A7\u09A4\u09BF \u0985\u09A8\u09C1\u09B8\u09B0\u09A3 \u0995\u09B0\u09BE \u09AC\u09C7\u09B6 \u0995\u09A0\u09BF\u09A8\u0964 \u09AE\u09BE\u09A8\u09B8\u09BF\u0995 \u09B2\u0995\u09CD\u09B7\u09A3 \u09AC\u09BE\u09B0 \u0995\u09B0\u09A4\u09C7 \u09AC\u09BF\u09B6\u09C7\u09B7 \u09A6\u0995\u09CD\u09B7\u09A4\u09BE\u09B0 \u09AA\u09CD\u09B0\u09DF\u09CB\u099C\u09A8 \u09AF\u09BE \u09A8\u09A4\u09C1\u09A8\u09A6\u09C7\u09B0 \u09A5\u09BE\u0995\u09C7\u09A8\u09BE\u0964 \u098F\u0987 \u09B2\u0995\u09CD\u09B7\u09A3 \u09AC\u09BE\u09B0 \u0995\u09B0\u09BE \u0996\u09C1\u09AC \u09B8\u09AE\u09DF \u09B8\u09BE\u09AA\u09C7\u0995\u09CD\u09B7\u0964 \u09A4\u09BE\u0987 \u09AA\u09B0\u09BF\u09B6\u09CD\u09B0\u09AE \u0995\u09B0\u09BE\u09B0 \u09AE\u09BE\u09A8\u09B8\u09BF\u0995\u09A4\u09BE \u0985\u09B0\u09CD\u099C\u09A8 \u0995\u09B0\u09A4\u09C7 \u09B9\u09AC\u09C7\u0964 \u09AC\u09B0\u09CD\u09A4\u09AE\u09BE\u09A8\u09C7 \u099C\u099F\u09BF\u09B2 \u09B0\u09CB\u0997\u09C0\u09B0 \u09B8\u0982\u0996\u09CD\u09AF\u09BE \u09AC\u09C7\u09B6\u09BF \u09A4\u09BE\u0987 \u09B8\u09AE\u09DF \u09AC\u09C7\u09B6\u09BF \u09A6\u09BF\u09A4\u09C7 \u09B9\u09AC\u09C7\u0964 \u09B8\u09C7\u0987 \u09B8\u09B9\u099C\u09C7\u09B0 \u0996\u09CB\u0981\u099C \u0995\u09B0\u09A4\u09C7 \u0997\u09BF\u09DF\u09C7 \u0985\u09A8\u09C7\u0995\u09C7\u0987 \u09AC\u09BF\u09AA\u09A5\u09C7 \u099A\u09B2\u09C7 \u09AF\u09BE\u09A8\u0964 \u09AC\u09C7\u09B6\u09BF \u09B8\u09AE\u09DF \u09AA\u09CD\u09B0\u09A5\u09AE\u09C7 \u09A6\u09BF\u09B2\u09C7 \u09AA\u09B0\u09C7 \u09AA\u09B0\u09AE\u09BE\u09A8\u09A8\u09CD\u09A6 \u09AA\u09BE\u0993\u09DF\u09BE \u09AF\u09BE\u09DF\u0964 \u0985\u09AD\u09CD\u09AF\u09BE\u09B8 \u0995\u09B0\u09A4\u09C7 \u0995\u09B0\u09A4\u09C7 \u09AC\u09BF\u09B7\u09DF\u099F\u09BE \u09B8\u09CB\u099C\u09BE \u09B9\u09DF\u09C7 \u09AF\u09BE\u09AC\u09C7\u0964 \u098F\u099F\u09BE \u09AC\u09BE\u09B8\u09CD\u09A4\u09AC \u0985\u09B8\u09C1\u09AC\u09BF\u09A7\u09BE\u0964 \u0985\u09A8\u09C7\u0995 \u09B0\u09CB\u0997\u09C0\u09B0 \u09B8\u09BE\u09B0\u09CD\u09AC\u09BF\u0995 \u09B2\u0995\u09CD\u09B7\u09A3\u09C7\u09B0 \u0985\u09AD\u09BE\u09AC \u09A5\u09BE\u0995\u09C7 \u09B8\u09C7\u0995\u09CD\u09B7\u09C7\u09A4\u09CD\u09B0\u09C7 \u098F\u0987 \u09AA\u09A6\u09CD\u09A7\u09A4\u09BF \u0985\u099A\u09B2\u0964 \u09B8\u09C7\u0996\u09BE\u09A8\u09C7 \u0985\u09A8\u09CD\u09AF \u09AA\u09A6\u09CD\u09A7\u09A4\u09BF \u0997\u09CD\u09B0\u09B9\u09A3 \u0995\u09B0\u09A4\u09C7 \u09B9\u09AC\u09C7\u0964\n\u0986\u09AE\u09B0\u09BE \u09AF\u09C7\u09AD\u09BE\u09AC\u09C7 \u098F\u0996\u09A8 \u09B2\u0995\u09CD\u09B7\u09A3 \u09AA\u09BE\u0987 \u09B8\u09C7\u09AD\u09BE\u09AC\u09C7 \u09B2\u0995\u09CD\u09B7\u09A3 \u09B9\u09CB\u09AE\u09BF\u0993\u09AA\u09CD\u09AF\u09BE\u09A5\u09BF \u0986\u09AC\u09BF\u09B7\u09CD\u0995\u09BE\u09B0\u09C7\u09B0 \u09AA\u09CD\u09B0\u09A5\u09AE \u09A6\u09BF\u0995\u09C7 \u099B\u09BF\u09B2\u09A8\u09BE\u0964 \u09B9\u09CD\u09AF\u09BE\u09A8\u09BF\u09AE\u09CD\u09AF\u09BE\u09A8\u09C7\u09B0 \u09AC\u09A8\u09CD\u09A7\u09C1 \u09AC\u09CB\u09A8\u09BF\u0982\u09B9\u09BE\u0989\u09B8\u09C7\u09A8 \u09B2\u0995\u09CD\u09B7\u09A3\u0995\u09C7 \u098F\u0995\u099F\u09BF \u09A8\u09BF\u09B0\u09CD\u09A6\u09BF\u09B7\u09CD\u099F \u09B0\u09C1\u09AA \u09A6\u09BF\u09DF\u09C7\u099B\u09BF\u09B2\u09C7\u09A8\u0964 \u09B9\u09CD\u09AF\u09BE\u09A8\u09BF\u09AE\u09CD\u09AF\u09BE\u09A8 \u09A4\u09BE\u09B0 \u0985\u09AC\u09A6\u09BE\u09A8 \u09AE\u09C7\u09A8\u09C7 \u09A8\u09BF\u09DF\u09C7\u099B\u09BF\u09B2\u09C7\u09A8\u0964 \u098F\u0995\u099F\u09BF \u09B8\u09AE\u09CD\u09AA\u09C2\u09B0\u09CD\u09A3 \u09B2\u0995\u09CD\u09B7\u09A3\u09C7\u09B0 \u09AA\u09BE\u0981\u099A\u099F\u09BF \u0985\u0982\u09B6\u0964 \u098F\u0987 \u09AA\u09BE\u0981\u099A\u099F\u09BF \u0985\u0982\u09B6 \u09B8\u09AC\u09B8\u09AE\u09DF \u09AA\u09BE\u0993\u09DF\u09BE \u09AF\u09BE\u09DF \u09A8\u09BE\u0964 \u098F\u0987 \u09AA\u09BE\u0981\u099A\u099F\u09BF \u0985\u0982\u09B6 \u09B9\u09B2 (\u09E7)\u0995\u09BE\u09B0\u09A3 (Causation) (\u09E8) \u09B8\u09CD\u09A5\u09BE\u09A8 (Location) (\u09E9) \u0985\u09A8\u09C1\u09AD\u09C2\u09A4\u09BF \u09AC\u09BE \u09AF\u09C7 \u0995\u09CB\u09A8 \u09AA\u09B0\u09BF\u09AC\u09B0\u09CD\u09A4\u09A8 (Sensation) (\u09EA) \u09B9\u09CD\u09B0\u09BE\u09B8 \u09AC\u09BE \u09AC\u09C3\u09A6\u09CD\u09A7\u09BF (Modalities) (\u09EB) \u09B8\u09B9\u0997\u09BE\u09AE\u09C0 \u09B2\u0995\u09CD\u09B7\u09A3 (Concomitant).\n\u098F\u0987 \u09AA\u09A6\u09CD\u09A7\u09A4\u09BF\u09B0 \u09B8\u09AC\u099A\u09C7\u09DF\u09C7 \u09AC\u09A1\u09BC \u09A4\u09CD\u09B0\u09C1\u099F\u09BF \u09B9\u09B2 \u09B8\u09CD\u09A5\u09BE\u09A8\u09C7\u09B0 \u09B2\u0995\u09CD\u09B7\u09A3 \u0995\u09AE \u09A5\u09BE\u0995\u09BE\u09B0 \u099C\u09A8\u09CD\u09AF \u0995\u09CB\u09A8 \u09AC\u09BF\u09B6\u09C7\u09B7 \u0993\u09B7\u09C1\u09A7 \u0986\u09AE\u09BE\u09A6\u09C7\u09B0 \u099A\u09BF\u09A8\u09CD\u09A4\u09BE\u09B0 \u09AC\u09BE\u0987\u09B0\u09C7 \u099A\u09B2\u09C7 \u09AF\u09BE\u09DF\u0964 \u098F\u09B0 \u09AC\u09BF\u09A8\u09CD\u09AF\u09BE\u09B8 PARTICULAR TO GENERAL \u09B9\u09AC\u09BE\u09B0 \u099C\u09A8\u09CD\u09AF \u09B0\u09CB\u0997 \u099A\u09BE\u09AA\u09BE \u09AA\u09A1\u09BC\u09BE\u09B0 \u09B8\u09AE\u09CD\u09AD\u09AC\u09A8\u09BE \u0986\u099B\u09C7\u0964 \u0986\u09B0\u09CB\u0997\u09CD\u09AF\u09C7\u09B0 \u09A8\u09C0\u09A4\u09BF Centre to periphery. \u098F\u0996\u09BE\u09A8\u09C7 \u09B8\u09BE\u099C\u09BE\u09A8 \u09B9\u099A\u09CD\u099B\u09C7 Periphery to Centre. \u09A4\u09BE\u0987 \u098F\u0987 \u09AA\u09A6\u09CD\u09A7\u09A4\u09BF\u09B0 \u09A4\u09CD\u09B0\u09C1\u099F\u09BF \u09B8\u0982\u09B6\u09CB\u09A7\u09A8 \u0995\u09B0\u09C7 \u09A1\u09BE\u0983 \u0995\u09C7\u09A8\u09CD\u099F General to Particular \u09B0\u09C1\u09AA\u09C7 \u09B8\u09BE\u099C\u09BE\u09A8\u0964\n(\u09EC) \u09AA\u09CD\u09B0\u09A4\u09BF\u099F\u09BF \u09B0\u09C7\u09AA\u09BE\u09B0\u09CD\u099F\u09B0\u09BF\u09B0 \u099B\u0995\u09C7\u09B0 \u09AE\u09A7\u09CD\u09AF\u09C7 \u09AA\u09BE\u09B0\u09CD\u09A5\u0995\u09CD\u09AF \u0986\u099B\u09C7\u0964 \u09AF\u09C7\u09AE\u09A8 \u09AE\u09A8\u09C7\u09B0 \u09B2\u0995\u09CD\u09B7\u09A3 \u09A1\u09BE\u0983 \u0995\u09C7\u09A8\u09CD\u099F\u09C7\u09B0 \u09B0\u09C7\u09AA\u09BE\u09B0\u09CD\u099F\u09B0\u09BF\u09A4\u09C7 \u0986\u099B\u09C7, Mind, fear \u09B2\u0995\u09CD\u09B7\u09A3 \u09B6\u09BF\u09B0\u09CB\u09A8\u09BE\u09AE\u09C7\u09B0 \u09AA\u09CD\u09B0\u09A5\u09AE\u09C7\u0987 \u09B8\u09AE\u09DF\u09C7\u09B0 \u09B9\u09CD\u09B0\u09BE\u09B8- \u09AC\u09C3\u09A6\u09CD\u09A7\u09BF \u09A6\u09C7\u0993\u09DF\u09BE \u0986\u099B\u09C7\u0964 \u0995\u09BF\u09A8\u09CD\u09A4 \u09A1\u09BE\u0983 \u09AC\u09CB\u09A8\u09BF\u0982\u09B9\u09BE\u0989\u09B8\u09C7\u09A8\u09C7\u09B0 \u09B0\u09C7\u09AA\u09BE\u09B0\u09CD\u099F\u09B0\u09BF\u09A4\u09C7, Mind in general \u098F \u09B9\u09CD\u09B0\u09BE\u09B8 \u2013 \u09AC\u09C3\u09A6\u09CD\u09A7\u09BF \u0986\u09B2\u09BE\u09A6\u09BE \u09AD\u09BE\u09AC\u09C7 \u09A6\u09C7\u0993\u09DF\u09BE \u0986\u099B\u09C7\u0964\n(\u09ED) \u09B0\u09CB\u0997\u09C0\u09B0 \u09AA\u09CD\u09B0\u09A6\u09A4\u09CD\u09A4 \u09B2\u0995\u09CD\u09B7\u09A3\u09C7\u09B0 \u09AD\u09BE\u09B7\u09BE, \u09AE\u09C7\u099F\u09BF\u09B0\u09BF\u09DF\u09BE \u09AE\u09C7\u09A1\u09BF\u0995\u09BE\u09B0 \u09AD\u09BE\u09B7\u09BE \u098F\u09AC\u0982 \u09B2\u0995\u09CD\u09B7\u09A3 \u09B6\u09BF\u09B0\u09CB\u09A8\u09BE\u09AE\u09C7\u09B0 (Rubric) \u0985\u09A8\u09CD\u09A4\u09B0\u09CD\u09A8\u09BF\u09B9\u09C0\u09A4 \u09AD\u09BE\u09B7\u09BE \u098F\u0995 \u09A8\u09BE \u09B9\u09B2\u09C7 \u0986\u09B0\u09CB\u0997\u09CD\u09AF\u0995\u09B0 \u0993\u09B7\u09C1\u09A7 \u09A8\u09BF\u09B0\u09CD\u09AC\u09BE\u099A\u09A8 \u09B8\u09AE\u09CD\u09AD\u09AC \u09A8\u09DF\u0964 \u0985\u09A8\u09C7\u0995\u09A6\u09BF\u09A8 \u0986\u0997\u09C7\u09B0 \u098F\u0995\u099F\u09BF \u0998\u099F\u09A8\u09BE \u09AC\u09B2\u09BF\u0964\n\u098F\u0995\u099F\u09BF \u09B0\u09CB\u0997\u09C0\u0995\u09C7 \u0995\u09BF \u09AD\u09BE\u09B2\u09AC\u09BE\u09B8\u09C7\u09A8 \u099C\u09BF\u099C\u09CD\u099E\u09BE\u09B8\u09BE \u0995\u09B0\u09A4\u09C7 \u09A4\u09BF\u09A8\u09BF \u09AC\u09B2\u09B2\u09C7\u09A8, \u09AC\u09C7\u09A1\u09BC\u09BE\u09A4\u09C7 \u0996\u09C1\u09AC \u09AD\u09BE\u09B2\u09AC\u09BE\u09B8\u09BF\u0964 \u098F\u09AE\u09A8 \u09B8\u09CD\u09AC\u09A4\u0983\u09B8\u09CD\u09AB\u09C1\u09B0\u09CD\u09A4\u0983 \u09B2\u0995\u09CD\u09B7\u09A3 \u09AA\u09C7\u09B2\u09C7 \u0986\u09A4\u09CD\u09AE\u09B9\u09BE\u09B0\u09BE \u09B9\u09DF\u09C7 \u0986\u09AE\u09B0\u09BE Travel, desire to \u09B2\u0995\u09CD\u09B7\u09A3 \u09B6\u09BF\u09B0\u09CB\u09A8\u09BE\u09AE\u099F\u09BF \u0997\u09CD\u09B0\u09B9\u09A3 \u0995\u09B0\u09BF\u0964 \u09AA\u09CD\u09B0\u09A4\u09CD\u09AF\u09C7\u0995 \u09B0\u09CB\u0997\u09C0 \u0986\u09B2\u09BE\u09A6\u09BE\u0964 \u09B0\u09CB\u0997\u09C0 \u09B2\u09BF\u09AA\u09BF \u0997\u09CD\u09B0\u09B9\u09A3 \u0995\u09B0\u09BE\u09B0 \u09B8\u09AE\u09DF \u09B0\u09CB\u0997\u09C0\u09B0 \u0985\u09A8\u09CD\u09A4\u09B0\u09CD\u09A8\u09BF\u09B9\u09C0\u09A4 \u09AD\u09BE\u09AC\u099F\u09BF \u0985\u09AC\u09B6\u09CD\u09AF\u0987 \u0997\u09CD\u09B0\u09B9\u09A3 \u0995\u09B0\u09A4\u09C7 \u09B9\u09AC\u09C7\u0964 \u098F\u0995\u0987 \u09AD\u09BE\u09B7\u09BE\u09B0 \u09AD\u09BF\u09A8\u09CD\u09A8 \u09AD\u09BF\u09A8\u09CD\u09A8 \u0985\u09A8\u09CD\u09A4\u09B0\u09CD\u09A8\u09BF\u09B9\u09C0\u09A4 \u09AD\u09BE\u09AC \u09A5\u09BE\u0995\u09A4\u09C7 \u09AA\u09BE\u09B0\u09C7\u0964 \u09A4\u09BE\u0987 \u09B0\u09CB\u0997\u09C0\u09B2\u09BF\u09AA\u09BF \u0997\u09CD\u09B0\u09B9\u09A3 \u0995\u09B0\u09BE\u09B0 \u09B8\u09AE\u09DF \u0986\u09AE\u09BE\u09A6\u09C7\u09B0 \u09B8\u09A4\u09B0\u09CD\u0995 \u09A5\u09BE\u0995\u09A4\u09C7 \u09B9\u09AC\u09C7\u0964 \u0995\u09BF \u09B0\u0995\u09AE\u09C7\u09B0 \u09AD\u09C1\u09B2 \u09B9\u09A4\u09C7 \u09AA\u09BE\u09B0\u09C7 \u09A4\u09BE\u09B0 \u09B8\u0982\u0995\u09CD\u09B7\u09BF\u09AA\u09CD\u09A4 \u0986\u09B2\u09CB\u099A\u09A8\u09BE \u0995\u09B0\u099B\u09BF\u0964\n( \u0995 ) \u0985\u09A8\u09C7\u0995 \u09B0\u09CB\u0997\u09C0 \u09AC\u09C7\u09A1\u09BC\u09BE\u09A4\u09C7 \u09AD\u09BE\u09B2\u09AC\u09BE\u09B8\u09C7\u0964 \u09A4\u09BE\u0995\u09C7 \u0985\u09AC\u09B6\u09CD\u09AF\u0987 \u099C\u09BF\u099C\u09CD\u099E\u09BE\u09B8\u09BE \u0995\u09B0\u09A4\u09C7 \u09B9\u09AC\u09C7 \u0995\u09CB\u09A5\u09BE\u09DF \u09AC\u09C7\u09A1\u09BC\u09BE\u09A4\u09C7 \u09AD\u09BE\u09B2\u09AC\u09BE\u09B8\u09C7\u09A8 ? \u09AF\u09A6\u09BF \u09AC\u09B2\u09C7\u09A8 \u09A4\u09C0\u09B0\u09CD\u09A5\u09B8\u09CD\u09A5\u09BE\u09A8\u09C7 \u09AC\u09BE \u09AE\u09A8\u09CD\u09A6\u09BF\u09B0,\u09AE\u09B8\u099C\u09BF\u09A6 \u09AC\u09BE \u0997\u09BF\u09B0\u09CD\u099C\u09BE \u09A6\u09C7\u0996\u09A4\u09C7 \u09AD\u09BE\u09B2\u09AC\u09BE\u09B8\u09BF \u09A4\u09AC\u09C7 \u098F\u099F\u09BE \u0995\u0996\u09A8\u09CB\u0987 Travelling desire \u09B9\u09AC\u09C7 \u09A8\u09BE\u0964 \u098F\u099F\u09BE \u09B9\u09AC\u09C7 Religious affections. \u0986\u09AC\u09BE\u09B0 \u09AF\u09A6\u09BF \u09A8\u09BF\u099C\u09C7\u09B0 \u09A7\u09B0\u09CD\u09AE\u09C7\u09B0 \u09AA\u09CD\u09B0\u09A4\u09BF \u0996\u09C1\u09AC \u0997\u09CB\u0981\u09A1\u09BC\u09BE \u0986\u09B0 \u0985\u09A8\u09CD\u09AF \u09A7\u09B0\u09CD\u09AE\u09C7\u09B0 \u09A4\u09C0\u09AC\u09CD\u09B0 \u0998\u09C3\u09A3\u09BE \u09A5\u09BE\u0995\u09C7 \u09B8\u09C7\u099F\u09BE \u09B9\u09AC\u09C7 Fanaticism.\n"</item>
    </string-array>

</resources>